{
  "ResultId": "urn:contentItem:3S51-MH50-0017-G4S5-00000-00",
  "Jurisdiction": "International; New York",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 2357,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "Part 5 Africa, Latin America, and the Caribbean; AFRICA; SOUTHERN AFRICA; EE/D2460/A",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1995-11-20T00:00:00Z",
  "Keyword": null,
  "Title": "ANGOLA;President's independence day address: the past, the present and the future",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3S51-MH50-0017-G4S5-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "BBC Summary of World Broadcasts, Part 5 Africa, Latin America, and the Caribbean; AFRICA; SOUTHERN AFRICA; EE/D2460/A, 2357words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>...  situation was no better. It is enough to recall that throughout colonial history there were only two Angolan provincial secretaries. This situation was made worse by a massive exodus of Portuguese citizens who had been responsible for the normal operation of state institutions and the Angolan economy. Independence came at a difficult time and problems continued What is more, Angolan independence was proclaimed during a period of total war, with two foreign armies - from  South Africa  and  <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... for the Total Independence of Angola UNITA decided to contest the <xhtml:span class=\"hit\">election results</xhtml:span> by force of arms, regarded as free and fair by the ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... total war, with two foreign armies - from South Africa and <xhtml:span class=\"hit\">Zaire</xhtml:span> - on the doorstep of the country's capital. As aggression was ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3S51-MH50-0017-G4S5-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3S51-MH50-0017-G4S5-00000-00</id><title>ANGOLA;President's independence day address: the past, the present and the future</title><published>1995-11-20T00:00:00Z</published><updated>2020-08-04T18:53:10Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>Part 5 Africa, Latin America, and the Caribbean; AFRICA; SOUTHERN AFRICA; EE/D2460/A</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>ANGOLA;<br/>President's independence day address: the past, the present and the future</nitf:hl1></nitf:hedline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">[16] President Jose Eduardo dos Santos has called on the people of Angola for joint efforts to overcome Angola's current \"crisis\" . In a recorded address to the nation broadcast on the eve of the 20th anniversary of Angola's independence (11th November) he stressed what he called the heroic deeds which had led to Angola's independence but said that the development of the national liberation struggle contained some of the seeds of current problems. He said that Portuguese colonial rule had only benefited a minority of Angolans but independence had come at a difficult time and problems had continued thereafter, with pressure from abroad and invasions from South Africa followed by the civil war, which had caused 300,000 deaths. Following the signing of peace agreements it was necessary to consolidate peace rapidly, he said, adding that steps were being taken to improve the economy. Finally, he called for united efforts to increase national production and thereby consolidate independence. The following is the text of his speech, with subheadings added editorially, which was broadcast by Angolan TV on 10th November</p><p nitf:lede=\"true\">People of Angola: We have been independent for the last 20 years. During this period, many Angolans were born free of the colonial yoke that Angola had borne for about 500 years.</p><p nitf:lede=\"true\">The development of the struggle for national liberation contained some of the reasons for current problems</p><section sectionType=\"source\"><bodyText><p>Source: Televisao Popular de Angola, Luanda, in Portuguese 2018 gmt 10 Nov 95</p></bodyText></section><p>We still need to write adequately the history of our national liberation. In the genesis and development of this process, we shall certainly find some of the reasons to explain most of the problems we are facing today, because the total and complete independence we seek has its price. It is a difficult but honourable path, on which thousands of anonymous Angolans have trod. They include Angolan guerrillas, clandestine fighters, as well as political prisoners and political leaders, including Agostinho Neto Angola's first president , whose role and heroic deeds are points of reference in our history. Those deeds cannot be forgotten without misrepresenting our history.</p><p>Colonial rule benefited only a minority of Angolans</p><p>Today, because of the many difficulties we are experiencing, there is a strong tendency, in certain circles of our society, to glamorize the colonial regime and hail its economic achievements. These people forget, however, that those achievements did not benefit the overwhelming majority of the Angolan people.</p><p>The country became independent with a minute number of cadres who had university education or management experience. There was no single Angolan industrialist. All existing property belonged to Portuguese citizens. In the judicial sector, there were only three university graduates. In the public service the situation was no better. It is enough to recall that throughout colonial history there were only two Angolan provincial secretaries. This situation was made worse by a massive exodus of Portuguese citizens who had been responsible for the normal operation of state institutions and the Angolan economy.</p><p>Independence came at a difficult time and problems continued</p><p>What is more, Angolan independence was proclaimed during a period of total war, with two foreign armies - from South Africa and Zaire - on the doorstep of the country's capital.</p><p>As aggression was repulsed and the central government's authority was beginning to be consolidated throughout the land, a coup attempt led to the death of many leaders, cadres and people, and created an atmosphere of confrontation and distrust throughout the country, with disastrous and traumatic consequences for the reunification of the Angolan people.</p><p>Two years after the death of the first president of Angola, a vacuum was created. This vacuum had begun to be filled gradually when, in the early 1980s, we experienced new South African invasions and a temporary occupation of a vast region in the southwest of Angola. As a matter of fact, the invasions led to the biggest conventional battles ever waged in Sub-Saharan Africa, with tragic results for our country's people and infrastructure. More than 200,000 people were displaced, about 30,000 people were killed and material damage amounted to 12bn dollars. Even today, the town of Ndjiva, the capital of Cunene Province, is in ruins.</p><p>We experienced the implementation of the apartheid regime's strategy of total war against southern African countries. We countered this strategy with our programme of defence for the achievement of peace. The fundamental contribution of the Angolan people and government has almost been forgotten today. As a result of this contribution, it was possible to resolve one of the most serious conflicts threatening world peace and preventing the development of a region with an exceptional economic potential.</p><p>Without this contribution, it would not have been possible to conclude and sign the New York Accords in December 1988 between Angola, Cuba and South Africa. The signing of these accords was a decisive step towards resolving the regional conflict and igniting our efforts to achieve internal peace, to end foreign interference and to consolidate national independence.</p><p>This process was followed by the signing of the Bicesse Accords and the subsequent democratic multiparty elections on 29th and 30th September 1992.</p><p>When the cycle of violence seemed to have come to an end and the process of national reconciliation had begun, the war resumed - the biggest tragedy in Angola's recent history. the National Union for the Total Independence of Angola UNITA decided to contest the election results by force of arms, regarded as free and fair by the United Nations and all international observers present. The figures speak for themselves. The continuation of the internal conflict in only two years reached unthinkable figures, exceeding all previous conflicts: More than 300,000 people were killed. About one million were wounded. Five provincial capitals and dozens of villages were reduced to ruins or completely paralysed economically and socially. Important agricultural areas became totally unproductive. Three million people were forced to abandon their home areas. All the infrastructure - including bridges, roads, schools, hospitals and factories - which had been rehabilitated during the pre-electoral period, was totally destroyed.</p><p>New peace and national reconciliation efforts were undertaken to end the fratricidal war. About a year ago we signed the Lusaka Protocol, which was hailed throughout the world. I shall return to this topic later.</p><p>Prospects and gratitude for sacrifices made</p><p>Twenty years after the end of the colonial war, and because of our people's determination and sacrifice, Angola continues to maintain the integrity of its borders. It has affirmed and consolidated its sovereignty, and it is already occupying a respectable place among the nations of the world.</p><p>Without trying in any way to give a falsely optimistic view of reality - which we recognize as being serious and full of problems - it is only fair to stress that the Angolan people are today more aware of their national identity and the factors that unite them as a people different from other peoples in the region, on the continent and throughout the world. This achievement has been made possible, first of all, because of the integration, without distinction, of people of all ethnic groups, races, origins and social class, in our army police, and other forces of law and order. It was in these bodies - true bastions - that the love for the fatherland was forged and the values and principles that enshrine and justify it were defended. The sacrifices of the defence and security forces, in close alliance with the people, can never be sufficiently recognized. We bow our heads to all those who fought so that Angola could survive as a free, democratic and independent nation. We pay homage to all those who fell so that Angola could survive as a free, democratic and independent nation.</p><p>Feeling of belonging to one nation has gained strength</p><p>At various other levels - from sports to culture and education - this feeling that we belong to one nation has gained strength. We see today that we proudly react as one nation when one of our writers, musicians, painters or sportsmen gains international fame. We also react as one nation when we try to defend our understanding of the history of the fatherland and our cultural roots.</p><p>What is more, the introduction of political pluralism during the 1990s has made it possible for all Angolan citizens to join political parties of their choice, broadened the possibilities for all people to take part in public life and allowed them to identify clearly as members of the same fatherland, although with different views and proposals for resolving their many common problems. This plurality of views and this unity in difference encourage us to say that even our country's most complex problems can be tackled and resolved, as long as there is a patriotic desire by all Angolans to help overcome them, while rigorously respecting the rule of law.</p><p>Other positive signs of our society's vitality can be clearly seen in the growing movement of associations and in the willingness of some associations and nongovernmental organizations to carry out projects of social solidarity with the children and citizens who are facing hardship.</p><p>It is equally fair to stress the role played by churches in their efforts to mobilize believers for pacification and national reconciliation, as well to validate the values of the family, life and human dignity.</p><p>Gratitude to community leaders</p><p>Now a word to the old ones - notably to the leaders of our communities and the traditional authorities who played a big role in maintaining social cohesion during periods of acute crisis and war, particularly when and where the state administration was missing. Sometimes misunderstood, these leaders became targets when all they wanted was to protect their communities and property. The entire nation must pay sincere homage to all those traditional leaders, religious leaders and representatives of humanitarian organizations who died in the service of the people.</p><p>\"We now need to consolidate peace rapidly\"</p><p>We now need to consolidate peace rapidly, which is indispensable to normal life. This is what I am seeking in my talks with the president of UNITA. In Brussels, we noted that the situation was tense in some regions of the country and that we had to take specific steps to reinforce mutual trust. We agreed to work to create conditions in four assembly regions in Huambo and Uige. We agreed to work for the confinement of UNITA troops and their incorporation into the Angolan Armed Forces FAA , as scheduled, in those regions. What is more, it was agreed that the FAA and the Rapid Intervention Police units in those regions would carry out their tasks, as stipulated in the Lusaka Protocol. It was established that 20th November or 25th December would be the probable deadlines for concluding those tasks.</p><p>Following the confinement and incorporation, the extension of the state administration will immediately begin in those regions, with the appointment of district administrators and provincial governors, including cadres selected by UNITA, in conformity with the annexes to the Lusaka Protocol, thus beginning with the task of national (?reconciliation).</p><p>Mr Alioune Blondin Beye, the special representative of the UN secretary-general in Angola, and the peace process observers, have hailed and supported this initiative and decided to encourage it. The implementation of the Lusaka Protocol is currently at a crucial stage, which will demand political courage, reflection and, above all, very close cooperation among all the parties involved.</p><p>The Angolan people have in their hands the key to the solution. I believe this time they will place national interests above all other interests, so that these actions can be come to a successful conclusion and make the peace process irreversible.</p><p>Practical measures to improve the economy</p><p>What is more, we need to redouble efforts to halt the deteriorating economic and social situation, which is characterized by an almost inoperative productive apparatus, an increasingly serious social crisis, reduced purchasing power, shrinking real salaries, increased unemployment and the near-destruction of the public administration.</p><p>Contrary to predictions made in bad faith by certain circles, the practical measures adopted last September have been implemented, while the permanent tasks are also being carried out. The benefits of these measures will begin to be felt by the Angolan people this month . Henceforth, we shall have two periods defined by the Council of Ministers. The first period involves practical actions for the months of November and December, with combined general measures affecting fiscal, monetary and exchange rate policies, as well as prices and revenues. These macroeconomic measures must create a situation that favours economic growth and the production of increasing wealth, without ignoring social and political issues.</p><p>The second period will be to readjust the programme for 1996. There will be no major changes. We shall only be following a new strategy in the programme's implementation.</p><p>Appeal for unity \"to overcome the current crisis\"</p><p>We must always hope that we shall all, together, be able to overcome the current crisis. We must believe in our own strength. We must motivate our workers, as well as support and help to build a dynamic national business sector that will be able to increase national production and contribute towards economic growth and the consolidation of national independence.</p><p>Let this day be a day of reflection and faith in the future of our great country! The challenges faced in the past have never made us give up. Now that we are nearer to realizing our aspirations we shall not give up.</p><p>Angola will finally have to be a viable and precious country for all its people. United, the Angolan people will win! United, the Angolan people will win!  Repeats Long live Angola!</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">BBCSWB1995</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3S51-MH50-0017-G4S5-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">10962</dc:source><dc:date dateType=\"last-updated\">2020-03-19</dc:date></dc:metadata><wordCount number=\"2357\"/><publicationInfo><publicationName>BBC Summary of World Broadcasts</publicationName><copyright>KANSAS ADVANCE LEGISLATIVE SERVICEKANSAS ADVANCE LEGISLATIVE SERVICE#THE#STATE#OF#KANSAS#</copyright><publicationDate day=\"20\" month=\"11\" year=\"1995\"><dateText>November 20, 1995, Monday</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>News Transcripts</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"77\"><classCode>ST0009U58</classCode><className>HISTORY</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>ST000DLOJ</classCode><className>GOVERNMENT ADVISORS &amp; MINISTERS</className><classCode/><className/></classificationItem><classificationItem score=\"72\"><classCode>STX000093</classCode><className>ANNIVERSARIES</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>ST000DH0Q</classCode><className>AGREEMENTS</className><classCode/><className/></classificationItem><classificationItem score=\"61\"><classCode>ST000DL8S</classCode><className>POLITICAL DETAINEES</className><classCode/><className/></classificationItem><classificationItem score=\"54\"><classCode>STX001758</classCode><className>TREATIES &amp; AGREEMENTS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"person\"><classificationItem score=\"79\"><classCode>PE000DL7A</classCode><className>JOSE EDUARDO DOS SANTOS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"79\"><classCode>GX006</classCode><className>LUANDA, ANGOLA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"99\"><classCode>GC500</classCode><className>ANGOLA</className><classCode/><className/></classificationItem><classificationItem score=\"94\"><classCode>GC324</classCode><className>PORTUGAL</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GT111</classCode><className>AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR114</classCode><className>CARIBBEAN ISLANDS</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>GR118</classCode><className>LATIN AMERICA</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>GR108</classCode><className>SOUTHERN AFRICA</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "BBC Monitoring: International Reports",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
