{
  "ResultId": "urn:contentItem:46Y2-VVR0-01G6-B18J-00000-00",
  "Jurisdiction": "U.S. Federal; California; Florida; Illinois; International; Maryland; Michigan; New York; North Carolina",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 1485,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "GENERAL AND NATIONAL NEWS",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1996-11-08T00:00:00Z",
  "Keyword": null,
  "Title": "--News Agenda--",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a46Y2-VVR0-01G6-B18J-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "Broadcast News (BN), GENERAL AND NATIONAL NEWS, 1485words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... (Undated) -- The international community may intervene in a mushrooming humanitarian crisis in  <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> . Neighboring  Rwanda  has agreed to support a plan for a military force to guard deliveries of food and water to refugees. More than one (m) million refugees fled to <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> after a civil war in Rwanda two years ago. They've refused to go home out of fear for their lives. Now, fighting between rebels and government troops in <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> has uprooted the refugees. And the group  Doctors Without Borders  ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... independent counsel to investigate Democratic Party fund-raising. (Capitol Hill) -- The <xhtml:span class=\"hit\">election results</xhtml:span> are still fresh, but the White House and Congress are already ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... water to refugees. More than one (m) million refugees fled to <xhtml:span class=\"hit\">Zaire</xhtml:span> after a civil war in Rwanda two years ago. They've refused ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... for their lives. Now, fighting between rebels and government troops in <xhtml:span class=\"hit\">Zaire</xhtml:span> has uprooted the refugees. And the group ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... More than one (m) million refugees fled to <xhtml:span class=\"hit\">Zaire</xhtml:span> after a civil war in Rwanda two years ago. They've refused ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... for their lives. Now, fighting between rebels and government troops in <xhtml:span class=\"hit\">Zaire</xhtml:span> has uprooted the refugees. And the group Doctors Without Borders estimates ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "SimilarDocuments@odata.navigationLink": "News?$search=pid=%22urn:contentItem:46Y2-VVR0-01G6-B191-00000-00%22%20OR%20pid=%22urn:contentItem:46Y2-VVR0-01G6-B18J-00000-00%22",
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:46Y2-VVR0-01G6-B18J-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:46Y2-VVR0-01G6-B18J-00000-00</id><title>--News Agenda--</title><published>1996-11-08T00:00:00Z</published><updated>2020-08-04T18:52:36Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>GENERAL AND NATIONAL NEWS</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>--News Agenda--</nitf:hl1></nitf:hedline><nitf:dateline>(White House)</nitf:dateline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">(White House) -- President Clinton is reiterating his support for bipartisan campaign finance reform.</p><p nitf:lede=\"true\">Clinton was dogged in the final weeks of his campaign by questionable contributions to the Democratic Party. He says that proves the need for reform.</p><p nitf:lede=\"true\">However, Clinton denies his policy toward Indonesia was influenced by contributions with ties to Indonesia's government and banking interests.</p><p nitf:lede=\"true\">Much of the focus has centered on Democratic fund-raiser John Huang (wahng) and his ties to an Indonesian banking and investment concern.</p><p>Clinton defended Huang's appointment to a Commerce Department post, saying he had the needed expertise.</p><p>The president would not comment on whether there should be an independent counsel to investigate Democratic Party fund-raising.</p><p>(Capitol Hill) -- The election results are still fresh, but the White House and Congress are already preparing to talk.</p><p>At his news conference today President Clinton said White House and congressional leaders meet next week on two thorny issues -- Medicare and a balanced budget.</p><p>Florida Senator Connie Mack, speaking for Senate Republicans, says the G-O-P looks forward to the meeting.</p><p>Mack says both sides must swallow hard and find a solution to Medicare's spending problems.</p><p>(Washington) -- A fresh contingent of American troops could be sent to Bosnia next year.</p><p>President Clinton opened the door to a further deployment as he spoke to reporters at the White House. He cited slow progress in rebuilding the war-shattered country.</p><p>Clinton said he'd consider sending fresh U-S forces as part of a smaller NATO force if the risks were minimal. He suggested they would have a more limited mission than the current force has had of separating warring ethnic factions.</p><p>NATO's secretary-general (Javier Solana) is due in Washington next Friday for consultations. And a plan to send American and allied troops for further peacekeeping duties will be discussed.</p><p>(White House) -- The White House has a new chief of staff.</p><p>President Clinton has tapped North Carolina businessman Erskine Bowles (UR'-skin BOHLZ) to replace Leon Panetta, who's resigning to return to California.</p><p>The president says Bowles combines brilliant business success with dedicated public service.</p><p>Clinton also heaped praise on Panetta, saying he had one of the most difficult jobs in Washington.</p><p>Bowles is a (m) millionaire merchant banker in Charlotte. He first came to Washington in 1993 to head the Small Business Administration and later became deputy White House chief of staff. He left nearly a year ago to spend more time with his family.</p><p>At a White House news conference, Bowles said he's honored to be chosen.</p><p>(New York) -- Federal investigators categorically deny that a Navy missile destroyed T-W-A Flight 800.</p><p>James Kallstrom of the F-B-I told a news conference today, \"Nothing like that has taken place.\"</p><p>Retired newsman Pierre Salinger claimed today that he has a document showing that a Navy ship accidentally shot down the plane off New York. But Kallstrom says the F-B-I has not spoken to Salinger and has not seen his document.</p><p>The agent also says it's \"utter nonsense\" that the government has tried to cover up facts about the crash.</p><p>The F-B-I man still says it's possible a missile downed the plane -- but not one fired by the U-S military.</p><p>Kallstrom's remarks were briefly interrupted today by a man criticizing the investigation. He was escorted out of the news conference.</p><p>(Pale, Bosnia) -- The Serb military commander accused of orchestrating atrocities in the Bosnian civil war has been fired.</p><p>The Bosnian Serb president announced the dismissal of General Ratko Mladic (RAHT'-koh MLAH'-dich) in a statement on national T-V. She says international opposition to Mladic makes it impossible for him to stay on as commander.</p><p>Mladic led the Bosnian Serb army throughout the war and was the most popular figure among the Bosnian Serbs. He was indicted in November 1995 by the United Nations war crimes tribunal for alleged atrocities.</p><p>He personally commanded several Bosnian Serb offensives, including the onslaught on the eastern Muslim enclave of Srebrenica (SREH'-breh-neet-sah) in July 1995. After that assault, up to six-thousand Muslims are believed to have been massacred and tossed into mass graves.</p><p>(Pontiac, Michigan) -- Jurors in the talk show murder trial in Michigan say they're at a standstill. But they'll resume deliberations Tuesday morning.</p><p>The jury began deliberations today on whether Jonathan Schmitz should be held responsible for shooting a man who revealed a crush on him during the taping of \"The Jenny Jones Show.\"</p><p>Schmitz faces a possible life sentence without parole if convicted of first-degree murder in the slaying of Scott Amadure (A'-meh-door). The judge told jurors they may also consider lesser charges.</p><p>After they began meeting, jurors asked to see a number of exhibits, including the tape of show in question. They also asked for tapes of 911 calls by Schmitz and by Amedure's roommate. And they sought notes made by the detective who interviewed Schmitz after his arrest.</p><p>(Santa Monica, California) -- A well-known pathologist has told the jury in the O.J. Simpson trial that cuts on Simpson's hands were caused by fingernails.</p><p>Dr. Werner Spitz also testified that both victims in the murder case were killed very quickly.</p><p>Simpson has said the cuts on his left hand were from a glass he broke in anguish in Chicago after learning of his ex-wife's death.</p><p>On cross-examination, Spitz acknowledged no material under the victims' fingernails was linked conclusively to Simpson.</p><p>As the jurors looked at grisly autopsy photos, Spitz also testified the wounds suffered by Nicole Simpson and Ron Goldman indicated their attacker was able to kill them quickly -- within 15 seconds for Ms. Simpson, and about a minute in Goldman's case.</p><p>Spitz said he believes just one killer, and one knife was involved.</p><p>(Denver) -- Prosecutors say there's no evidence the government had prior warning that the Oklahoma City federal building would be bombed.</p><p>They also say there's no evidence to support suspect Timothy McVeigh's allegations that foreign terrorists took part in the bombing.</p><p>The statements are contained in briefs made public by the government today.</p><p>Prosecutor Sean Connelly acknowledges the government did issue a security alert one month before the April 1995 bombing, warning of threats from foreign terrorists. But he says none of the threats mentioned the Murrah building or agencies in the Midwest.</p><p>Connelly also rebutted an allegation from McVeigh's lawyer that the bombing may have been a misguided operation by the Bureau of Alcohol, Tobacco and Firearms.</p><p>(Aberdeen Proving Ground, Maryland) -- The sex scandal that has rocked the Army could prove more damaging than Tailhook was to the Navy.</p><p>So says Laura Miller, a Harvard University sociologist and a specialist on gender in the military.</p><p>Miller says she's surprised by the number of people and length of time involved and the range of charges.</p><p>In Tailhook, the Navy accused aviators of accosting women at a convention. None of the accused was court-martialed.</p><p>Four drill instructors and a captain have been charged with violations ranging from rape to sending improper love letters to women trainees. Investigators expect to find more victims and file more charges.</p><p>The Army says it's strengthening its \"buddy system\" at the Ordnance Center at the Aberdeen Proving Ground to avoid any more incidents.</p><p>The Army also has ordered a review of all its training facilities worldwide.</p><p>(Undated) -- The international community may intervene in a mushrooming humanitarian crisis in Zaire.</p><p>Neighboring Rwanda has agreed to support a plan for a military force to guard deliveries of food and water to refugees.</p><p>More than one (m) million refugees fled to Zaire after a civil war in Rwanda two years ago. They've refused to go home out of fear for their lives.</p><p>Now, fighting between rebels and government troops in Zaire has uprooted the refugees. And the group Doctors Without Borders estimates 13-thousand have died.</p><p>Rwanda's president says an outside military force could make sure the refugees get deliveries of aid, and help them return to Rwanda.</p><p>(Chicago) -- An Illinois lawmaker stops short of forcing adulterers to wear big scarlet A's. But she's proposing to make adultery a felony punishable by up to three years in prison -- and then have convicted offenders register with the county clerk.</p><p>Chicago Democrat Sara Feigenholtz doesn't want people to think she's a prude. She's making the proposal to make a point. Her district includes a well-established gay community, and a spokesman says she was disgusted by recent public reaction against the possibility of legal same-sex marriage.</p><p>The proposal is Feigenholtz's way of saying if there can be laws against one kind of relationship there can be laws against another.</p><p>By the way, adultery already is against the law in Illinois. It's a misdemeanor, but the law isn't enforced. ---</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:identifier identifierScheme=\"DOC-ID\">CAPRSS-199611080403</dc:identifier><dc:source sourceScheme=\"royaltyReportingKey\">BRCSTN1996</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:46Y2-VVR0-01G6-B18J-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">253760</dc:source><dc:date dateType=\"last-updated\">2020-06-24</dc:date></dc:metadata><wordCount number=\"1485\"/><publicationInfo><publicationName>Broadcast News (BN)</publicationName><copyright>Copyright 1996 Press News Limited, All Rights Reserved</copyright><publicationDate day=\"08\" month=\"11\" year=\"1996\"><dateText>November 8, 1996 Friday</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>Newswires &amp; Press Releases</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"organization\"><classificationItem score=\"57\"><className>US DEPARTMENT OF COMMERCE  </className></classificationItem><classificationItem score=\"57\"><className> US DEPARTMENT OF COMMERCE </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"legal\"><classificationItem><className>Criminal Law &amp; Procedure</className><classCode>Z3VpZD11cm46dG9waWM6NEU0RkE1OUQwNUQwNDgxODhEODZCMjkzOTg3NThBNzk7cGFyZW50Z3VpZD0</classCode><classificationItem score=\"50\"><className>Penalties</className><classCode>Z3VpZD11cm46dG9waWM6NjcxODc3RUM4RTFENDkwNDk3OUM1NzNDQUNERkY0NDY7cGFyZW50Z3VpZD11cm46dG9waWM6NTc0QTE2OTY0QjVBNDcyMTk3MDI0ODAzNDExNzE1QUU</classCode></classificationItem></classificationItem></classification><classification classificationScheme=\"subject\"><classificationItem score=\"91\"><classCode>N813940MM</classCode><className>POLITICAL PARTIES</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>STX000245</classCode><className>CAMPAIGN FINANCE</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>N921120CC</classCode><className>LEGISLATIVE BODIES</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>ST000D9TK</classCode><className>POLITICAL PARTY DONATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>ST000DA1D</classCode><className>US CONGRESS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>ST0009TCX</classCode><className>US DEMOCRATIC PARTY</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX000769</classCode><className>FUNDRAISING</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX000969</classCode><className>INVESTIGATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST00096SZ</classCode><className>PRESS CONFERENCES</className><classCode/><className/></classificationItem><classificationItem score=\"87\"><classCode>N928110MM</classCode><className>ARMED FORCES</className><classCode>Z3VpZD11cm46dG9waWM6M0M2RDE1RTlBNDk4NDkxRDlBMTkwQ0JCNERDNTA5NUY7cGFyZW50Z3VpZD11cm46dG9waWM6NzM1OUEyRDNERTdENEU2MTk3RTlCNEJCRUY0NjRGRjQ</classCode><className>Armed Forces</className></classificationItem><classificationItem score=\"87\"><classCode>STX001814</classCode><className>WAR &amp; CONFLICT</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX000106</classCode><className>APPOINTMENTS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX000246</classCode><className>CAMPAIGNS &amp; ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST00097CW</classCode><className>GOVERNMENT BUDGETS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001145</classCode><className>MINORITY BUSINESS ASSISTANCE</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001480</classCode><className>RESIGNATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>N921100MM</classCode><className>US FEDERAL GOVERNMENT</className><classCode>Z3VpZD11cm46dG9waWM6MkM1MTYwRDE0NkJBNEVFMEIxQjM3RUE2NDRFQUFEODY7cGFyZW50Z3VpZD11cm46dG9waWM6MjdEQjE4OUJDMzQxNDNEMEI0RTI1QUFCMzJENjEwRTA</classCode><className>Federal Government</className></classificationItem><classificationItem score=\"78\"><classCode>ST0009TD5</classCode><className>US REPUBLICAN PARTY</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>ST000DBE6</classCode><className>POLITICAL DONATIONS &amp; FUNDRAISING</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>STX001970</classCode><className>TRENDS &amp; EVENTS</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>STX001106</classCode><className>MEDICARE</className><classCode>Z3VpZD11cm46dG9waWM6NjgyMjE5QTNFOEJFNEU1MUI5RDFGNTU0RjRBMzI3MkE7cGFyZW50Z3VpZD11cm46dG9waWM6MTNCNURBMjAwMTdCNDU0NjhDREEwOUE4MUI1M0FFREI</classCode><className>Medicare</className></classificationItem><classificationItem score=\"70\"><classCode>ST00097CC</classCode><className>COMMERCE DEPARTMENTS</className><classCode/><className/></classificationItem><classificationItem score=\"70\"><classCode>ST0008WX0</classCode><className>PEACEKEEPING</className><classCode/><className/></classificationItem><classificationItem score=\"70\"><classCode>STX001822</classCode><className>WEALTHY PEOPLE</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>ST000DJX1</classCode><className>FEDERAL INVESTIGATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>ST0008WWF</classCode><className>POSTWAR RECONSTRUCTION</className><classCode/><className/></classificationItem><classificationItem score=\"68\"><classCode>STX001581</classCode><className>SMALL BUSINESS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"87\"><classCode>N928110MM</classCode><className>ARMED FORCES</className><classCode>Z3VpZD11cm46dG9waWM6M0M2RDE1RTlBNDk4NDkxRDlBMTkwQ0JCNERDNTA5NUY7cGFyZW50Z3VpZD11cm46dG9waWM6NzM1OUEyRDNERTdENEU2MTk3RTlCNEJCRUY0NjRGRjQ</classCode><className>Armed Forces</className></classificationItem><classificationItem score=\"78\"><classCode>ST00097CW</classCode><className>GOVERNMENT BUDGETS</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>STX001106</classCode><className>MEDICARE</className><classCode>Z3VpZD11cm46dG9waWM6NjgyMjE5QTNFOEJFNEU1MUI5RDFGNTU0RjRBMzI3MkE7cGFyZW50Z3VpZD11cm46dG9waWM6MTNCNURBMjAwMTdCNDU0NjhDREEwOUE4MUI1M0FFREI</classCode><className>Medicare</className></classificationItem><classificationItem score=\"76\"><classCode>ST0008X0Q</classCode><className>MERCHANT BANKING</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>STX000218</classCode><className>BUDGETS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"person\"><classificationItem score=\"94\"><classCode>PE0009VXO</classCode><className>BILL CLINTON</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>PE000C4M2</classCode><className>ERSKINE BOWLES</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>PE000A10L</classCode><className>CONNIE MACK</className><classCode/><className/></classificationItem><classificationItem score=\"58\"><classCode>PE000A4K9</classCode><className>LEON E PANETTA</className><classCode/><className/></classificationItem><classificationItem score=\"57\"><classCode>PE0009WEF</classCode><className>JAVIER SOLANA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"state\"><classificationItem score=\"79\"><classCode>GS120</classCode><className>CALIFORNIA, USA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GS149</classCode><className>NORTH CAROLINA, USA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"94\"><classCode>GC343</classCode><className>UNITED STATES</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GC305</classCode><className>INDONESIA</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "The Canadian Press",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
