{
  "ResultId": "urn:contentItem:3TDG-VPB0-006X-B1RS-00000-00",
  "Jurisdiction": "U.S. Federal; International",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 2507,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "THE GUARDIAN FOREIGN PAGE; Pg. 18",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1997-05-17T00:00:00Z",
  "Keyword": null,
  "Title": "ZAIRE: THE END OF AN ERA. MOBUTU PAYS FOR ALIENATING A NATION;For more than 30 years Zaire has been an autocracy, its president ruling with cunning and plundering with impunity. Now rebels surround the capital and the ailing leader has fled. Chris McGreal in Kinshasa charts the rise and fall of a despot.",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3TDG-VPB0-006X-B1RS-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "The Guardian (London), THE GUARDIAN FOREIGN PAGE; Pg. 18, 2507words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> 's leader opened crucial routes for covert  US  aid to Unita rebels. And Mr Mobutu was always to hand when  France  wanted approval for its neo-colonial excursions into  Chad  and other African countries.  He was rewarded with military assistance any time he needed to put down a threat to his rule.  Even when the world started changing around him, Mr Mobutu was defiant.  Under pressure from his old allies as the cold war ended to open up  <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>  to democracy and free market economics, he blustered ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... pragmatic. In April 1990 he legalised multi-party politics and announced a <xhtml:span class=\"hit\">transitional government</xhtml:span> while a new constitution was hammered out ahead of elections. Perhaps ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... of the little-known president of Rwanda , an obscure nation on <xhtml:span class=\"hit\">Zaire</xhtml:span> 's border, in 1994. And when the explosion eventually came seven ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... of their president. It is, perhaps, the greatest testament against him. <xhtml:span class=\"hit\">Zaire</xhtml:span> 's leader did not lay the groundwork for a succession. No ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... driven into the ground. Even the re-naming of the country as <xhtml:span class=\"hit\">Zaire</xhtml:span> was camouflage for the sense of inferiority felt by a man ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... his old allies as the cold war ended to open up <xhtml:span class=\"hit\">Zaire</xhtml:span> to democracy and free market economics, he blustered that anyone who ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h6\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... gain such power. But the war and Mr Mobutu's illness offered <xhtml:span class=\"hit\">Zaire</xhtml:span> a period in which to adjust to change. Had the old ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h7\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... in his wake. It was all a myth. Far from asserting <xhtml:span class=\"hit\">Zaire</xhtml:span> 's independence, he sold it to the West. The real conquest ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3TDG-VPB0-006X-B1RS-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3TDG-VPB0-006X-B1RS-00000-00</id><title>ZAIRE: THE END OF AN ERA. MOBUTU PAYS FOR ALIENATING A NATION;For more than 30 years Zaire has been an autocracy, its president ruling with cunning and plundering with impunity. Now rebels surround the capital and the ailing leader has fled. Chris McGreal in Kinshasa charts the rise and fall of a despot.</title><published>1997-05-17T00:00:00Z</published><updated>2020-08-04T18:51:57Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>THE GUARDIAN FOREIGN PAGE; Pg. 18</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>ZAIRE: THE END OF AN ERA. MOBUTU PAYS FOR ALIENATING A NATION;<br/>For more than 30 years Zaire has been an autocracy, its president ruling with cunning and plundering with impunity. Now rebels surround the capital and the ailing leader has fled. Chris McGreal in Kinshasa charts the rise and fall of a despot.</nitf:hl1></nitf:hedline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\"> PRESIDENT Mobutu Sese Seko could little have imagined that the seeds of his downfall were sown when an old friend was murdered three years ago.</p><p nitf:lede=\"true\"> The longest-serving of Africa's despots had been in power since Lyndon B.  Johnson was in the White House. Through the decades, Mr Mobutu astutely played on the American obsession with communism, the West's skewed perceptions of Africa and the willingness of his potential rivals to sell their souls.</p><p nitf:lede=\"true\"> Even when he came under pressure from old allies to get in step with post-cold -war ideology and hold elections, Mr Mobutu more than had the measure of his opponents at home. Just one year ago he had every reason to believe he could massage the vote and hold on to power.</p><p>But a time bomb had been set ticking with the death of the little-known president of Rwanda, an obscure nation on Zaire's border, in 1994. And when the explosion eventually came seven months ago with the start of civil war, it drove the chickens home to roost.</p><p> A journalist-turned-soldier, Joseph-Desire Mobutu, was an early player in shaping the former Belgian Congo. Within five days of liberation in 1960, the country was plunged into crisis with an army mutiny, secessionist rebellions and a power struggle between President Joseph Kasavubu and the radical prime minister, Patrice Lumumba. Three months later, Colonel Mobutu led his first coup.</p><p> The following year - after Lumumba's murder by Katangan secessionist rebels and with his followers continuing an uprising in the east - Mr Mobutu unexpectedly returned power to the civilians.</p><p> His initial hesitancy to use force to put down Katangan secession led some at the time to believe he lacked the authority and ambition for leadership.</p><p> Mr Mobutu did not hesitate a second time when in 1965 the national assembly fractured along ethnic and regional lines.</p><p> He declared himself president of the Second Republic and banned all political parties. His contempt for the self-serving politicians of the time never diminished during three decades of rule.</p><p> Marshal Mobutu, as he became, sowed the seeds of what was then called Congo's destruction under the cover of asserting its independence and identity.</p><p> The \"authenticity\" campaign, which encouraged people to rediscover their African roots, and the \"Zaireanation\" process of seizing foreign-owned firms, captured the imagination of many of Mr Mobutu's compatriots who had lived as second-class citizens in their own land under colonial rule.</p><p> The campaigns were frauds. The nationalisation of industries and plantations was an excuse to plunder. Once profitable firms ended up in the hands of Mr Mobutu and his cronies, many were driven into the ground.</p><p> Even the re-naming of the country as Zaire was camouflage for the sense of inferiority felt by a man who came from the marginalised Ngbandi people, not the larger Kongo.</p><p> Under the authenticity campaign, he even changed his own name to the vainglorious Mobutu Sese Seko Kuku Ngbendu Wa Za Banga: the all-powerful warrior who will go from conquest to conquest, leaving fire in his wake.</p><p> It was all a myth. Far from asserting Zaire's independence, he sold it to the West. The real conquest was of the Zairean people who were ground into poverty by a regime for which the word kleptocracy was coined.</p><p> Mr Mobutu's Popular Revolutionary Movement (MPR) supplanted the old state. It controlled every aspect of administration and sucked state firms dry.</p><p> Mr Mobutu used the MPR to shuffle political and military positions constantly to ensure no one came close to challenging his power.</p><p> The party provided the mechanism under which he was elected unopposed to the presidency three times.</p><p> To the West, and particularly the United States, none of this mattered. Mr Mobutu could plunder and oppress as he liked as long as he stayed loyal to the anti-communist cause.</p><p> When Angola went Marxist in 1975, Zaire's leader opened crucial routes for covert US aid to Unita rebels. And Mr Mobutu was always to hand when France wanted approval for its neo-colonial excursions into Chad and other African countries.</p><p> He was rewarded with military assistance any time he needed to put down a threat to his rule.</p><p> Even when the world started changing around him, Mr Mobutu was defiant.</p><p> Under pressure from his old allies as the cold war ended to open up Zaire to democracy and free market economics, he blustered that anyone who felt strong enough to kick him out should come and try. Yet he was also pragmatic.</p><p> In April 1990 he legalised multi-party politics and announced a transitional government while a new constitution was hammered out ahead of elections.</p><p> Perhaps Mr Mobutu was driven by his contempt for politicians.  He had good reason. He outwitted and outmanoeuvred them, tying the transition process up in knots by buying off opponents and funding dozens of political parties among the 450 which registered.</p><p> He left the chaotic 700-member transitional parliament to squabble itself into paralysis while he retained control of the army and key areas of government, and continued to bleed the country dry. He let loose the army in bouts of mass looting across the country in 1991, and again two years later.</p><p> Parliament threatened to impeach Mr Mobutu. He fired back a threat to have the prime minister tried for high treason. Nothing came of either threat, revealing the old dictator's continuing power.</p><p> By the time the civil war began in October, the \"transition\" had been taking place for almost seven years. Who knew if there would ever really be an election, but if it came about there was every chance Mr Mobutu would win it.</p><p> Through the transition years he had become further estranged from his erstwhile allies. The shooting down of several hundred students, the army's mass looting and the heavy-handed use of troops to intimidate parliament cost Zaire aid and its president visas to the US, Belgium and his favourite French Riviera palace.</p><p> The 1994 Rwandan war and genocide changed all that.</p><p> When the Rwandan president, Juvenal Habyarimana, and his plane were blown from the sky, Mr Mobutu mourned the loss of a close ally and friend.</p><p> He blamed the Tutsi-led rebel army - although it undoubtedly was not responsible for the murder - and threw his support behind Hutu extremists.</p><p> The Rwandan refugee crisis opened the doors to the West once again.</p><p> But Mr Mobutu had made the gravest misjudgment of his long rule. In allowing Hutu mass murderers to regroup inside the refugee camps in Zaire, he misunderstood the determination of the new Rwandan government.</p><p> After genocide, and with a large, hostile neighbour on its border, the tiny country had become Africa's Israel. It struck back with a vengeance by organising the rebellion which has swept to the gates of Kinshasa.</p><p> Mr Mobutu, already suffering from prostate cancer, was powerless to respond.  He began to pay the price for years of abuse and neglect of his country.</p><p> The army he had reduced to an undisciplined mob led by an organised crime syndicate proved unable and unwilling to fight.</p><p> The decrepit state of roads, communications and other infrastructure hindered what little effort the government made at resistance. The treasury's empty coffers left the army scrabbling around for the means to buy weapons. Above all, he had alienated an entire nation.</p><p> Mr Mobutu was right, Rwanda had invaded Zaire. But as the rebellion gained momentum, Zaireans cared little about who was behind it so long as it disposed of their president. It is, perhaps, the greatest testament against him.</p><p>Zaire's leader did not lay the groundwork for a succession. No one else was ever allowed to gain such power. But the war and Mr Mobutu's illness offered Zaire a period in which to adjust to change. Had the old autocrat died suddenly with no formal transition in place, there was every chance that the same clique which has robbed Zaire of its potential would have perpetuated its power by one means or another.</p><p> The war has changed all that. Now there can be no passing of the baton to the old guard. If nothing else, the rebels have ensured that Mobutuism is dead.</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">GUARDN1997</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3TDG-VPB0-006X-B1RS-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">138620</dc:source><dc:date dateType=\"last-updated\">2016-01-25</dc:date></dc:metadata><pagination><pageSequence><page/></pageSequence></pagination><wordCount number=\"2507\"/><publicationInfo><publicationName>The Guardian (London)</publicationName><copyright>Copyright 1997 Guardian Newspapers Limited</copyright><publicationDate month=\"05\" day=\"17\" year=\"1997\"><dateText>May 17, 1997</dateText></publicationDate></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"organization\"><classificationItem score=\"56\"><className>POPULAR REVOLUTIONARY MOVEMENT </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"company\"><classificationItem score=\"56\"><className>POPULAR REVOLUTIONARY MOVEMENT </className></classificationItem></classification><classification classificationScheme=\"organization\"><classificationItem score=\"56\"><className>POPULAR REVOLUTIONARY MOVEMENT </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"89\"><classCode>STX001551</classCode><className>SEPARATISM &amp; SECESSION</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX001346</classCode><className>POLITICS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX001456</classCode><className>REBELLIONS &amp; INSURGENCIES</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>ST00097CZ</classCode><className>ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>N921110CC</classCode><className>HEADS OF STATE &amp; GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>ST000DL5Q</classCode><className>TYPES OF GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>ST000A4QF</classCode><className>COLD WAR</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>N813940MM</classCode><className>POLITICAL PARTIES</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>ST0009EOQ</classCode><className>PRIME MINISTERS</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>STX001814</classCode><className>WAR &amp; CONFLICT</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>ST000CNTG</classCode><className>CIVIL WAR</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>ST000DL6S</classCode><className>EXPLOSIONS</className><classCode/><className/></classificationItem><classificationItem score=\"70\"><classCode>N813940GM</classCode><className>POLITICAL ORGANIZATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"63\"><classCode>STX001929</classCode><className>COMPANY STRUCTURES &amp; OWNERSHIP</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"93\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GT111</classCode><className>AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC554</classCode><className>RWANDA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC343</classCode><className>UNITED STATES</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "The Guardian (London)",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
