{
  "ResultId": "urn:contentItem:3TD9-34K0-0025-F3W2-00000-00",
  "Jurisdiction": "International",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 2120,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "International news news",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1997-05-20T00:00:00Z",
  "Keyword": null,
  "Title": "No Headline In Original",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3TD9-34K0-0025-F3W2-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "Agence France Presse -- English english, International news news, 2120words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">transitional government</xhtml:span> because the capital of the former  <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>  was still not 100 percent secure, reliable sources said. The official in charge of security, Paul Kabongo, acknowledged in  Kinshasa  that pockets of insecurity remained, saying: \"You can't solve all problems in a few hours and you need time to perfect all security measures.\" Kabila proclaimed himself president on Saturday after his troops entered Kinshasa and Zairean president Mobutu Sese Seko fled along with his leading associates ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... a trip to Kinshasa Tuesday to announce the formation of a <xhtml:span class=\"hit\">transitional government</xhtml:span> because the capital of the former  <xhtml:span class=\"hit\">Zaire</xhtml:span>  was still not 100 percent secure, reliable sources said....</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... a trip to Kinshasa Tuesday to announce the formation of a <xhtml:span class=\"hit\">transitional government</xhtml:span> because the capital of the former  <xhtml:span class=\"hit\">Zaire</xhtml:span>  was still not 100 percent secure, reliable sources said....</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... to acknowledge the Democratic Republic of Congo, the new name for <xhtml:span class=\"hit\">Zaire</xhtml:span> , following the defeat of Mobutu's forces by Kabila's rebel army. ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... for three decades had ruled over the country formerly known as <xhtml:span class=\"hit\">Zaire</xhtml:span> . A thunderstorm loomed over the city, dampening speculation that Kabila's ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... a new currency would be issued to replace the inflationist new <xhtml:span class=\"hit\">zaire</xhtml:span> , but that this would be done in conjunction with monetary ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3TD9-34K0-0025-F3W2-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3TD9-34K0-0025-F3W2-00000-00</id><title>No Headline In Original</title><published>1997-05-20T00:00:00Z</published><updated>2020-08-04T18:48:16Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>International news news</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head/><nitf:body.content><bodyText><p nitf:lede=\"true\">By Denis Barnett</p><p nitf:lede=\"true\">KINSHASA, May 20 (AFP) - Kinshasa waited impatiently Tuesday for the arrival of Laurent Kabila, the former Marxist whose ragtag army overthrew the corrupt regime which for three decades had ruled over the country formerly known as Zaire.</p><p nitf:lede=\"true\">A thunderstorm loomed over the city, dampening speculation that Kabila's triumphant arrival was imminent.</p><p nitf:lede=\"true\">The rebel alliance's security chief, Paul Kabongo, was non-committal when asked at midday if Kabila would arrive later. \"I don't know yet,\" he said.</p><p nitf:lede=\"true\">Kabongo admitted earlier that security remained a concern in Kinshasa, capital of the vast sprawling country which Kabila has renamed the Democratic Republic of Congo, the name it assumed on gaining independence from Belgium less than 40 years ago.  ago.</p><p>But he said this was not the reason why Kabila's arrival had been delayed. \"It's just a question of his calendar,\" he insisted.</p><p>Aides at Kabila's base of Lubumbashi, in the southeast of the country, said earlier that the new leader would go to Kinshasa sometime Tuesday.</p><p>On the security situation, Kabongo stressed that \"you can't resolve everything in a few hours, you need time to set up all the security measures.\"</p><p>He said that some parts of Kinshasa remained dangerous, but that the alliance \"will do everything to bring order there, our order and our way of looking at things.\"</p><p>The capital, with a population of five million, was back to its normal bustle after the tensions and general strike which marked the final days in power of ousted president Mobutu Sese Seko, who was reported to be sheltering in Togo.</p><p>Shops were open and open-air markets crowded, public transport was working and newspapers appeared on the shelves -- even the traditionally pro-Mobutu Salongo.</p><p>Once in Kinshasa, Kabila was expected to announce the formation of an interim government which he had earlier promised to name by Tuesday.</p><p>Speaking in the new administration's headquarters in the chic surroundings of the Intercontinental Hotel, Kabongo said former prime minister Etienne Tshisekedi could play \"an important role\" in the new government.</p><p>Asked if he would be prime minister, he said only: \"Every ministry will be important.\"</p><p>Tshisekedi has emerged as a frontrunner here to head Kabila's first government. The 64-year-old opposition leader has been a minister several times before splitting with Mobutu in the 1980s and founding a non-violent opposition party, the Union for Democracy and Social Progress.</p><p>As recently as last month he was appointed to succeed sacked prime minister Kengo Wa Dondo but was forced to stand down almost immediately.</p><p>He was understood to be holding talks with the alliance secretary general Deogratias Bugera at the hotel, but this could not be immediately confirmed.</p><p>A senior policy advisor to Bugera, Jean-Baptiste Mulemba Makube, said several committees set up by the alliance, including those responsible for judicial and economic matters, were holding talks in the hotel with interested parties.</p><p>The lobby of the hotel was awash with besuited delegations jostling for the new administration's favour on Tuesday.</p><p>On Monday Bugera invited \"all those with ideas\" to rally to the alliance and construct a society where state power came from the people and remained in their hands.</p><p>Kabongo, who is likely to be named security minister in the new government, said the alliance was in total control of the country after seven months of civil war.</p><p>\"We have put an end to Mobutu's regime in this country. All his supporters have fled.\" He added that even if isolated pockets of resistance were discovered, they would quickly be eradicated.</p><p>For the moment, however, the vast sweep of the Congo river between Kinshasa and the Congolese capital Brazzaville remained closed, and was unlikely to be reopened until after Kabila's visit.</p><p>The airport remained closed to international traffic and Kabongo's aides said the port could remain closed until Monday.</p><p>db/bb</p><p>President Laurent Kabila delayed a trip to Kinshasa Tuesday to announce the formation of a transitional government because the capital of the former Zaire was still not 100 percent secure, reliable sources said.</p><p>The alliance official in charge of security, Paul Kabongo, acknowledged in Kinshasa Tuesday that pockets of insecurity remained, saying: \"you can't solve all problems in a few hours and you need time to perfect all security measures.\"</p><p>Kabila proclaimed himself president on Saturday after his troops entered Kinshasa and president Mobutu Sese Seko fled.</p><p>Kabila announced then that he would form a government of national unity within 72 hours, and governments around the world rushed to recognise him as head of state, and to acknowledge the new name for the country following the defeat of Mobutu's forces by Kabila's rebel army.</p><p>A small twin-jet Challenger lent to Kabila by Zambian President Frederick Chiluba sat at Lubumbashi airport all day with about 150 soldiers lined up beside it, but Kabila did not appear.</p><p>Mid-afternoon, about half the soldiers around the plane boarded a Boeing 707 which took off for Kinshasa.</p><p>It was preceded by a plane carrying senior members of Kabila's alliance, including Foreign 'Commissar' Bizima Karaha, Finance 'Commissar' Mawampanga Mwana Nanga, and Moise Nyarugabo, the secretary general in the presidency.</p><p>They were to join a delegation headed by the alliance's secretary general, Deo Gratias Bugera, which is already in the capital.</p><p>No officials here were prepared to say when Kabila would make the trip.</p><p>hn/bm</p><p>LUBUMBASHI, Democratic Congo, May 20 (AFP) - President Laurent Kabila delayed a trip to Kinshasa Tuesday to announce the formation of a transitional government because the capital of the former Zaire was still not 100 percent secure, reliable sources said.</p><p>The official in charge of security, Paul Kabongo, acknowledged in Kinshasa that pockets of insecurity remained, saying: \"You can't solve all problems in a few hours and you need time to perfect all security measures.\"</p><p>Kabila proclaimed himself president on Saturday after his troops entered Kinshasa and Zairean president Mobutu Sese Seko fled along with his leading associates and family members.</p><p>Kabila announced then that he would form a government of national unity within 72 hours, and governments around the world rushed to recognise him as head of state and to acknowledge the Democratic Republic of Congo, the new name for Zaire, following the defeat of Mobutu's forces by Kabila's rebel army.</p><p>A small twin-jet Challenger lent to Kabila by Zambian President Frederick Chiluba sat at Lubumbashi airport all day with about 150 soldiers lined up beside it, but Kabila did not appear.</p><p>In mid-afternoon, about half the soldiers around the plane boarded a Boeing 707 which took off for Kinshasa.</p><p>It was preceded by a plane carrying senior members of Kabila's alliance, including Foreign Commissar Bizima Karaha, Finance Commissar Mawampanga Mwana Nanga, and Moise Nyarugabo, the secretary-general in the presidency.</p><p>They were to join a delegation headed by the alliance's secretary general, Deogratias Bugera, which is already in the capital.</p><p>No officials here were prepared to say when Kabila would make the trip.</p><p>Mawampanga told reporters before leaving that the new government would exclude Mobutu supporters.</p><p>\"It will not include political parties,\" he said, with all members of the new government being chosen as individuals.</p><p>No word of the composition of the government had leaked out by Tuesday evening, with Mawampanga maintaining that he did not know whether he would become finance minister.</p><p>\"There is a lot of work to do,\" he said. \"It is not a time to fracture the country at this junction of history. We all need to come together to rebuild the country.\"</p><p>But Mawampanga said political parties would \"definitely\" be allowed to contest upcoming elections, which he said would be held \"within 12 months.\"</p><p>He said a new currency would be issued to replace the inflationist new zaire, but that this would be done in conjunction with monetary reform and a complete overhaul of the banking system.</p><p>\"We have already started work on those issues,\" he said.</p><p>hn/bb</p><p>\"We need to bring economic activity to the threshold level -- we cannot be choosy at this point,\" he said. \"We shall rely on the private sector -- they are much better at creating jobs than any government.</p><p>\"We shall establish a business-friendly environment.\"</p><p>hn/bb bb</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">AFP1997 AFP1997</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3TD9-34K0-0025-F3W2-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">10903</dc:source><dc:date dateType=\"last-updated\">2016-01-25</dc:date></dc:metadata><wordCount number=\"2120\"/><timeReceived>2016 2016</timeReceived><timeReceived>20:16 GMT gmt</timeReceived><publicationInfo><publicationName>Agence France Presse -- English english</publicationName><copyright>Copyright 1997 Agence France Presse presse</copyright><publicationDate month=\"05\" day=\"20\" year=\"1997\"><dateText>May 20, 1997 1997</dateText></publicationDate></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH english</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"89\"><classCode>ST0009EOQ</classCode><className>PRIME MINISTERS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>N921110CC</classCode><className>HEADS OF STATE &amp; GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST000DL5Q</classCode><className>TYPES OF GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>STX001669</classCode><className>TALKS &amp; MEETINGS</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>STX001421</classCode><className>PROTESTS &amp; DEMONSTRATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"74\"><classCode>ST000DL87</classCode><className>DEMOCRACIES</className><classCode/><className/></classificationItem><classificationItem score=\"74\"><classCode>STX001346</classCode><className>POLITICS</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>STX000466</classCode><className>DELAYS &amp; POSTPONEMENTS</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>STX000106</classCode><className>APPOINTMENTS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"65\"><classCode>N721110GM</classCode><className>HOTELS &amp; MOTELS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"92\"><classCode>GX357</classCode><className>KINSHASA, CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"94\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC560</classCode><className>TOGO</className><classCode/><className/></classificationItem><classificationItem score=\"56\"><classCode>GC314</classCode><className>BELGIUM</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "Agence France Presse - English",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
