{
  "ResultId": "urn:contentItem:3S51-J5N0-0017-G0M9-00000-00",
  "Jurisdiction": "International",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 2419,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "Part 5 Africa, Latin America, and the Caribbean; AFRICA; SOUTHERN AFRICA; EE/D2652/A",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1996-06-30T00:00:00Z",
  "Keyword": null,
  "Title": "ANGOLA;UNITA leader looks forward to departure of UN",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3S51-J5N0-0017-G0M9-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "BBC Summary of World Broadcasts, Part 5 Africa, Latin America, and the Caribbean; AFRICA; SOUTHERN AFRICA; EE/D2652/A, 2419words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>...  posts. No new figures have been brought in. I would like this to change. Fresh people are needed to launch a national drive. I don't mean that the old ones should leave, but there is a need for fresh blood to help to change old habits. Over the past 20 years people have become accustomed to certain methods of working. I don't think that one speech alone is enough to change all that.  Q Is this idea about fresh blood in any way related to UNITA's proposal that the future national <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">unity government</xhtml:span> ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... in any way related to UNITA's proposal that the future national <xhtml:span class=\"hit\">unity government</xhtml:span> should cast its net wider? That instead of being made up ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... I saw what the UN did in the Congo, in <xhtml:span class=\"hit\">Zaire</xhtml:span> , and we don't need that here. So I sincerely want ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3S51-J5N0-0017-G0M9-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3S51-J5N0-0017-G0M9-00000-00</id><title>ANGOLA;UNITA leader looks forward to departure of UN</title><published>1996-06-30T00:00:00Z</published><updated>2020-08-04T18:53:10Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>Part 5 Africa, Latin America, and the Caribbean; AFRICA; SOUTHERN AFRICA; EE/D2652/A</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>ANGOLA;<br/>UNITA leader looks forward to departure of UN</nitf:hl1></nitf:hedline></nitf:body.head><nitf:body.content><bodyText><section sectionType=\"source\"><bodyText><p>Source: Radio Renascenca, Lisbon, in Portuguese 2200 gmt 27 Jun 96</p></bodyText></section><p>[13] Jonas Savimbi, the leader of the National Union for the Total Independence of Angola (UNITA), has said that he is \"looking forward to a time\" when the United Nations has left Angola. Angolans must behave responsibly, he went on, \"as people who are in charge of our country's destiny\" . Savimbi made clear that he would not countenance playing a double role as UNITA leader and Angolan vice-president. He said the party must decide which position he was to occupy. On the question of the diamonds in UNITA-controlled areas, Savimbi stressed that UNITA \"cannot be left without resources\" . They had given up their army and their weapons; it was unrealistic to expect them to give up all their wealth. The following are excerpts from an interview by Mario Ribeiro with Savimbi in Morocco, broadcast by PortugueseRenascenca radio on 27th June; subheadings inserted editorially:</p><p>...One of the fresh developments disclosed by Jonas Savimbi in this interview is the plan to open a UNITA delegation in Rome in the near future, a move regarded by Savimbi as a rapprochement with the Catholic Church:</p><p> Savimbi We must get close to everyone who may potentially contribute to peace and we believe that Italy is in a position to do so. Both the Italian government itself - for it has interests in our part of the world - and above all the Church, the Vatican, which has great moral influence and to which we therefore wish to convey our message directly.</p><p> Ribeiro What contacts have you had with the Vatican?</p><p> A Through our priests in Rome, through the friends we have in Rome and through envoys we have been sending to Rome. I believe that our contacts are developing apace.</p><p> Q Any chance of being received by Pope John Paul II?</p><p> A I would like that to happen; we have requested an audience. It will depend on the Vatican's willingness to grant it.</p><p>The composition of the Angolan government</p><p> Q Did you regard the dismissal of Angolan Prime Minister Marcolino Moco as inevitable?</p><p> A I don't know about that. Such things happen within government circles. I am not au fait with internal differences of opinion and suchlike. All I do is note what happens…</p><p> Q With the creation of two vice-presidencies, the post of prime minister will in all likelihood become meaningless - if it was not so already. What is your opinion on this?</p><p> A My views are exactly the same as those of the UNITA delegation negotiating the revision of the constitution: either we have a prime minister and the vice-presidencies can be done away with, or we have the vice-presidencies but no prime minister. This is currently under discussion. In my opinion there would be an overlap of jurisdictions. What would the task of the vice-presidents be? This is a point on which UNITA is not in agreement with the government. We don't want vice-presidents whose job is merely to cut ceremonial tapes.</p><p> Q Do you believe that the latest government reshuffle will make it possible, as President Eduardo dos Santos said, to put an end to corruption, to have greater transparency in government? Do you believe Luanda is truly committed to bringing this about?</p><p> A I cannot pass judgment in advance. There is no-one new in the reshuffled government . Dr Franca Van-Dunem himself was prime minister before and has held several ministerial posts. No new figures have been brought in. I would like this to change. Fresh people are needed to launch a national drive. I don't mean that the old ones should leave, but there is a need for fresh blood to help to change old habits. Over the past 20 years people have become accustomed to certain methods of working. I don't think that one speech alone is enough to change all that.</p><p> Q Is this idea about fresh blood in any way related to UNITA's proposal that the future national unity government should cast its net wider? That instead of being made up only of UNITA and the MPLA it should include all the parties represented in parliament?</p><p> A Yes, absolutely…</p><p>Our formula would at least have the merit of bringing in all those who received votes from the people, people who therefore enjoy a certain measure of confidence or sympathy among the population… As far as I am concerned, the most important thing is to give the Angolan people the certainty that dialogue is possible, that we are all brothers. Our idea has this merit at least. As for economic and social issues, that is another problem, which will take a long time to tackle.</p><p> Q Would you say that with such grave social problems the ordinary Angolan citizen has become more embittered, harder, more corrupt?</p><p> A Well, let us not put it like that. It is not a question of the ordinary citizen, but rather, so to speak, of those in power. They have acquired bad habits over the past 20 years. It is not just me saying it, the Luanda papers say it too. The ordinary citizen does not endorse corruption; he adapts himself. If he is not given economic room, if he is not allowed to make his living with a trade, then he is forced to devise his own scams. But it corruption does not originate at the level of the ordinary citizen. It is impossible for corruption to start at the level of the man in the street. It is bound to start among those who wield power.</p><p> Q I understand that the vice-president who will represent UNITA in the government will be nominated by the UNITA congress. Given your background, would you rather be vice-president in the future Angolan government or remain as UNITA leader?</p><p> A I have said it before and my position remains unchanged: I wish to serve. I wish to serve Angola. But I am a party man. So it will be up to my party to decide. If the party decides that I must become vice-president of the republic, then I shall step forward. But in that event I cannot remain as party leader. Because the party, UNITA, must rebuild itself. We have had our disasters - military, political, diplomatic. Someone must lead the party for a prolonged period so that we can rebuild our values. This cannot be done by someone who is both vice-president and party leader.</p><p>Alternatively, should they decide that I am to remain in the party, then we shall have to nominate someone for the vice-presidency.</p><p> Q What names are being mentioned in the UNITA leadership for such an eventuality?</p><p> A No names as such yet, because we have not even started the preparatory work for the third extraordinary congress. But they must have some ideas. I have none. It will be the prerogative of congress to put forward any names.</p><p> Q Abel Chivukuvuku is being mentioned a lot.</p><p> A If that is how they are thinking, they have told me, at least, nothing about it.</p><p> Q Do you think he has what it takes?</p><p> A He is an experienced man; yes, he has the experience…</p><p>Comments on Angola's relations with the UN and with Portugal</p><p> Q Now that we have reached the final stretch in the process of confining the troops to designated areas , what is your view of the UN's role in monitoring the process? Are you happy with it?</p><p> A It is very difficult to assess and different people will have different views. One thing that I will say is that the merit was all on UNITA's side; the merit was all UNITA's. UNITA put up with all the insults, UNITA put up with all the lies, UNITA put up with all the distortions and UNITA forged ahead…</p><p>As for what the UN has done, they are always trying to have it both ways - congratulating us on the one hand while on the other hand saying something quite different at the same time. I don't have a problem with the UN and I am consistent in this view. Why am I consistent in my view? Because the presence of Unavem-3 in Angola was a necessity. If the Angolans had managed to come to an understanding amongst themselves before, then we might have been able to do without it. Because the UN is not all good things - I saw what the UN did in the Congo, in Zaire, and we don't need that here.</p><p>So I sincerely want the Angolans to get on together so that we can see the back of Unavem. I fervently want them to go. They have insulted us, they have lied to us, but never mind. Their six-month term is coming to an end and what is six months in the life of a nation? I am looking forward to a time when the UN has gone. We must behave responsibly, as people who are in charge of our country's destiny. So what they the UN say is not all that important.</p><p> Q Let us talk about Portugal for a moment. Do you find a difference of attitude towards Angola between the Cavaco Silva and Guterres governments?</p><p> A The Guterres government has not been in office long enough for us to pass judgment. But at least there is the difference that this government agrees to engage in dialogue…</p><p> Q As you may know, there are strong ties between the government led by Antonio Guterres and the Angolan government. I would remind you that Secretary of State for Cooperation Jose Lamego was instrumental in securing membership of the Socialist International for the MPLA. Are you not disturbed by this?</p><p> A Not at all. What does the Socialist International amount to these days?</p><p> Q But it reflects a certain empathy between the two governments, so to speak.</p><p> A That is not important. I believe that a time will come when Portugal's political leaders must take a statesmanlike attitude. And I am going to reiterate something that we feel very deeply: Angola cannot avoid Portugal. Not just because of the ancient ties that bind us together - the culture, the language and so on - but also because of the current political context, in which everyone who is interested in Angola goes first to Portugal for information. This is a fact which UNITA accepts. But we also wish to put a message across to Portugal ourselves. The message is that Portugal cannot ignore UNITA. We've been here for 30 years and we are not going away…</p><p>Savimbi's relationship with the Angolan president</p><p> Q What is your current relationship with President Eduardo dos Santos? Do you talk much?</p><p> A Even from here in Morocco I have telephoned him several times. We have to liaise. We have a good understanding. If everything had depended only on him and on me, I believe that we would have made much swifter progress. But we each have our own troops to answer to and that is the important thing.</p><p> Q What brings you together at this stage?</p><p> A On the part of the president of the republic I believe it is the wish to leave a mark on the political and economic life of Angola. He knows that for all of its 20 years in power the MPLA has not managed to govern the country. The MPLA has not managed to govern and I would like to believe that he would like to do something, as a patriot and a responsible leader, to make some contribution to improving the people's economic well-being.</p><p>As for me, I want to see Angola find a way out of this situation of permanent tutelage. The Angolans must find the capacity to govern themselves. There is a space they must occupy. So I think we're all agreed that the time has come for us to make a more positive contribution to the political, economic and social life of our country.</p><p>Savimbi's views on diamonds, peace and the lusophone commonwealth</p><p> Q I've heard that the president of Endiama Angola's national diamond company has visited Bailundo UNITA stronghold . Is this true?</p><p> A It is true. But he did not talk to me. He had no business talking to me. I don't enter into talks about stones. I have not sunk so low as to discuss our sources of diamonds.</p><p> Q Those stones are precious to UNITA.</p><p> A Yes, they are, but I have not sunk that low. He had talks with other UNITA officials. I still don't know what they talked about because it was not important enough for me to ask for an immediate report. Yes, he paid a visit. We acknowledge that there are ongoing discussions, very realistic discussions.</p><p> Q But aren't talks going on at present - or perhaps a deal has already been struck - between the Brazilians of name indistinct company, Endiama and UNITA, with a view to exploiting the country's diamond resources?</p><p> A No, no. That is not true. The first contact - which I believe was positive, friendly - between Endiama and our people in the UNITA leadership was this recent meeting in Bailundo. So they are looking at possible understandings…</p><p>The fact is, UNITA cannot be left without resources. It cannot. You cannot ask for everything.  You say let us have your army! Here, have it. Let us have your weapons! Here, have them. Let us have your money! Oh, come on, be realistic: nobody will accept that.</p><p> Q Are you prepared to channel some of the money, or the diamonds themselves, towards the reconstruction of Angola and its economy?</p><p> A Let's see. There's something to be noted here in parenthesis. It is taken for granted that when the peace process reaches its conclusion UNITA must accept the jurisdiction of the central government over all the territory today controlled by UNITA. That is an accepted fact… As to whether the diamonds will go to the national economy, I have my doubts. Judging by what is happening in the Lundas two provinces, north and south it looks unlikely. Those diamonds are more likely to end up lining certain generals' pockets. But that is none of my business.</p><p> Q Are you afraid of the Luanda generals?</p><p> A Never. Never. Besides, I don't deal with generals; I deal with politicians. I am no longer a general; I'm a politician. A general in the reserve list is not really a general any more.</p><p> Q Do you definitely believe that peace is irreversible and that there is no way that war can return to Angola?</p><p> A As far as UNITA is concerned, yes. As far as the government is concerned, I don't know. What I can say as far as the government is concerned - but I would not hold my hand over a flame about it - is that President Eduardo dos Santos is keen on peace. He is. Now, whether everyone else is keen, that I don't know.</p><p> Q Still on the question of the rapprochement with Portugal. What role do you see UNITA playing in the setting up of the commonwealth of Portuguese-speaking countries?</p><p> A At least to reflect upon it, to share its thoughts with those interested in creating a Portuguese-speaking area -</p><p> Ribeiro, interrupting Do you think it is an important space?</p><p> A Yes, it is important, but they're going about defining it in the wrong way. They are defining it on the basis of the regimes in power, only on the basis of language, culture and business. Let it be defined as a strategic space, a political-strategic space, and then the business, the language, the regimes will all fall into place within this framework, which is much more important…</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">BBCSWB1996</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3S51-J5N0-0017-G0M9-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">10962</dc:source><dc:date dateType=\"last-updated\">2020-03-19</dc:date></dc:metadata><wordCount number=\"2419\"/><publicationInfo><publicationName>BBC Summary of World Broadcasts</publicationName><copyright>KANSAS ADVANCE LEGISLATIVE SERVICEKANSAS ADVANCE LEGISLATIVE SERVICE#THE#STATE#OF#KANSAS#</copyright><publicationDate day=\"30\" month=\"06\" year=\"1996\"><dateText>June 30, 1996, Sunday</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>News Transcripts</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"organization\"><classificationItem score=\"84\"><className>UNITED NATIONS  </className></classificationItem><classificationItem score=\"84\"><className> UNITED NATIONS </className></classificationItem></classification><classification classificationScheme=\"company\"><classificationItem score=\"84\"><className>UNITED NATIONS  </className></classificationItem><classificationItem score=\"84\"><className> UNITED NATIONS </className></classificationItem><classificationItem score=\"84\"><className>  UNITED NATIONS  </className></classificationItem><classificationItem score=\"84\"><className> UNITED NATIONS </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"94\"><classCode>ST000DKU4</classCode><className>UNITED NATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>ST0008ZF6</classCode><className>INTERVIEWS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>ST00097CV</classCode><className>UNITED NATIONS INSTITUTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST000A0RH</classCode><className>CATHOLICS &amp; CATHOLICISM</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>N921110CC</classCode><className>HEADS OF STATE &amp; GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST0009EOQ</classCode><className>PRIME MINISTERS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX001464</classCode><className>RELIGION</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>STX000950</classCode><className>INTERNATIONAL RELATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>ST00099LP</classCode><className>CHRISTIANS &amp; CHRISTIANITY</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>STX000309</classCode><className>CLERGY &amp; RELIGIOUS VOCATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"66\"><classCode>ST000DIFM</classCode><className>CATHOLIC POPES</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"90\"><classCode>GX166</classCode><className>ROME, ITALY</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GX261</classCode><className>LISBON, PORTUGAL</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"96\"><classCode>GC500</classCode><className>ANGOLA</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GT111</classCode><className>AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC324</classCode><className>PORTUGAL</className><classCode/><className/></classificationItem><classificationItem score=\"91\"><classCode>GC300</classCode><className>HOLY SEE</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR114</classCode><className>CARIBBEAN ISLANDS</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC360</classCode><className>MOROCCO</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR108</classCode><className>SOUTHERN AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>GR118</classCode><className>LATIN AMERICA</className><classCode/><className/></classificationItem><classificationItem score=\"70\"><classCode>GC321</classCode><className>ITALY</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "BBC Monitoring: International Reports",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
