{
  "ResultId": "urn:contentItem:3TD9-37D0-0025-F147-00000-00",
  "Jurisdiction": "U.S. Federal; International",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 2920,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "International news news",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1997-05-05T00:00:00Z",
  "Keyword": null,
  "Title": "No Headline In Original",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3TD9-37D0-0025-F147-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "Agence France Presse -- English english, International news news, 2920words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... Mr Kabila, the man who will topple him, by negotiation or otherwise, hardly suits the guise of a liberator. He has shown scarcely a vestige of humanity in recent weeks, presenting aid workers with impossible deadlines to evacuate refugees. The suffering of these exhausted, terrified and starving hoards has become so utterly desperate that they have nowhere left to run. Mr Mobutu's proposal to place  <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>  in the hands of a <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">transitional government</xhtml:span> is rejected by Mr Kabila, who is guaranteed victory  ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... they have nowhere left to run. Mr Mobutu's proposal to place <xhtml:span class=\"hit\">Zaire</xhtml:span>  in the hands of a <xhtml:span class=\"hit\">transitional government</xhtml:span> is rejected by Mr Kabila, who is guaranteed victory and does ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... impoverished country rich in diamonds, gold, cobalt and copper. Properly governed, <xhtml:span class=\"hit\">Zaire</xhtml:span> could become one of the most prosperous nations in Africa. Observers ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... might be willing to send observers to see fair play, and <xhtml:span class=\"hit\">Zaire</xhtml:span> could finally be on the brink of a lasting peace. The ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... Morning Post Rebel with a cause In lands as tortured as <xhtml:span class=\"hit\">Zaire</xhtml:span> and neighbouring Rwanda and Burundi , it is unlikely that things ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... there is a plot to create a Tutsiland'' in Central Africa. <xhtml:span class=\"hit\">Zaire</xhtml:span> is home to 250 ethnic groups and it is debatable that ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3TD9-37D0-0025-F147-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3TD9-37D0-0025-F147-00000-00</id><title>No Headline In Original</title><published>1997-05-05T00:00:00Z</published><updated>2020-08-04T18:48:53Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>International news news</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:dateline>HONG KONG, May 6 6</nitf:dateline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">Following are editorials carried in Tuesday's editions of some of the leading English-language dailes in the Asia-Pacific region.</p><p nitf:lede=\"true\">HONG KONG, May 6 (AFP) - The views expressed are those of the newspaper alone and do not necessarily reflect the opinions of Agence France-Presse.</p><p nitf:lede=\"true\">South China Morning Post</p><p nitf:lede=\"true\">Rebel with a cause</p><p nitf:lede=\"true\">In lands as tortured as Zaire and neighbouring Rwanda and Burundi, it is unlikely that things can get much better, but possible to hope that they may become less bad. There is no stopping the forces of rebel leader Laurent Kabila from routing the army of the beleaguered President Sese Seko Mobutu, regardless of how reluctantly he relinquishes his 32-year grip on power.</p><p nitf:lede=\"true\">The sooner Mr Mobutu steps down, the more lives will be spared.  He has drained the mineral rich country of its wealth, accumulating a DOL5 billion fortune in the process, and he has subjugated the population, but his iron grip as the self-styled father of his people imposed stability of sorts.  sorts.</p><p>Mr Kabila, the man who will topple him, by negotiation or otherwise, hardly suits the guise of a liberator. He has shown scarcely a vestige of humanity in recent weeks, presenting aid workers with impossible deadlines to evacuate refugees. The suffering of these exhausted, terrified and starving hoards has become so utterly desperate that they have nowhere left to run.</p><p>Mr Mobutu's proposal to place Zaire in the hands of a transitional government is rejected by Mr Kabila, who is guaranteed victory and does not need to make any deals. But if Mr Mobutu bows to the inevitable, a negotiated and peaceful solution would bring an instant end to the conflict. The two are old adversaries. Mr Kabila is a Marxist who has fought for Zairian independence for 30 years. He now talks grandiosely of changing the face of Africa.</p><p>If serious, Mr Kabila will have to start by offering some kind of hope and stability to the people of the country. It will take years to restore balance to the divided nation, even if he is capable of such a feat.</p><p>Although the rebel leader has lived among Tutsi tribes for most of his life, he is not a Tutsi. This is a plus point in a country where rumours persist that there is a plot to create a Tutsiland'' in Central Africa. Zaire is home to 250 ethnic groups and it is debatable that the relatively unknown rebel can unite them, rebuild the infrastructure in a land the size of Western Europe where there are hardly any phone lines, or wipe out the corruption that pervades every level of society.</p><p>Mr Kabila will take over an impoverished country rich in diamonds, gold, cobalt and copper. Properly governed, Zaire could become one of the most prosperous nations in Africa. Observers are not disposed to believe Mr Kabila is the man to make it that way, but time will tell. If he wishes to build confidence in his ability to rule, he will call for elections and establish democratic institutions once he takes power. The United States and South Africa might be willing to send observers to see fair play, and Zaire could finally be on the brink of a lasting peace.</p><p>The Australian</p><p>New quality in our German relations</p><p>In 1890, Kaiser Wilhelm of Germany stunned Europe by sacking the man who had made Germany great, the Iron Chancellor, Count von Bismarck, thus prompting a famous cartoon -Dropping the Pilot''. Europe of the 1890s reflected Bismarck's will and determination. Certainly, the unification of the German States was the product of his strategic thinking. To an extent, Chancellor Helmut Kohl has, 100 years later, a reputation which rivals Bismarck's for its scope and forcefulness. The unification of the two post-war Germanies and the European Union's Maastricht trade agreement are symbols of Mr Kohl's dominance of Germany and influence in Europe since his election in 1982. But in the run up to German elections next year, in which Dr Kohl has indicated he will stand for a record fifth term, there are a number of significant problems that could well rebound against him. Key among them is an unemployment rate of more than 12 per cent - resulting in more than 4.6 million people out of work.  Economic growth of about 2.5 per cent is regarded as unlikely to bring about the Government's promise of creating 2.3 million jobs by the turn of the century. And Mr Kohl's ardent pursuit of European Monetary Union, and the euro currency, puts huge fiscal pressure on Germany if it is to reach the threshold of a 3 per cent budget deficit as a percentage of gross domestic product.  Germany's structural reform strategy is to reduce business taxes, improve labour market flexibility, speed up deregulation and privatisation, strengthen research and development and open up global markets.</p><p>It is in pursuit of the last that Mr Kohl is visiting Australia with a group of leading German businessmen. Germany is Australia's ninth-biggest trading partner, ahead of Indonesia, but the trade link is somewhat traditional: wool, iron ore, copper and gold in a 1996 export total of DOL1070 million, compared with imports from Germany of DOL4701 million, dominated by manufactures. After his meeting yesterday with the Prime Minister, Mr Howard, Dr Kohl said he wanted his visit to inject a new quality into the economic, political and cultural relationship between the two countries. His thesis was that Australian investors should seize the opportunities offered by a reunified Germany and developments within the European Community. Mr Howard responded by noting that while Australia had a strong affinity with the Asia-Pacific region, most direct Australia investment went into Europe. There is absolutely nothing incompatible between our association with the Asia-Pacific and deep and growing economic and other ties with the nations of Europe,'' he said, while acknowledging that Dr Kohl's views on the European Union were strong, robust and direct. Mr Howard knows Australia could do far worse than having Mr Kohl as a friend in the European court.</p><p>Hong Kong Standard</p><p>No let-up in the fight against crime groups</p><p>The fate of 17-year-old actress' daughter Pai Hsiao-yen will have sickened even the most hardened newspaper reader. The discovery of the Taiwanese teenager's mutilated body in a ditch near Taipei has raised public anger in the island at the level of violence in Taiwan society.</p><p>Students outraged by the murder have demanded the resignation of Premier Lien Chan. And Taiwanese opposition deputies have threatened to impeach President Lee Teng-hui, holding him responsible for social unrest stemming from violent crime in the island.</p><p>Links between triads and the political scene in Taiwan are well-documented. Police revealed last June that Taiwan had at least 126 organised crime groups, whose 5,800 members had strong influence over elected assemblies and public projects.  A National Police Administration report said gangs were increasingly involved in political violence and rigging tenders for public works, as well as activities like drug and gun smuggling, prostitution and gambling.</p><p>Concern over violent crime has led to repeated crackdowns in Taiwan. Each time, officials have insisted that their hardline stance was paying off.</p><p>But these claims were not always reflected in crime statistics.  Taiwan is not alone. Organised crime has reared its ugly head in other Chinese communities, notably Macau. In many of these places there is clear evidence that politics and organised crime are intertwined. Organised crime has always been attracted by the chance of making money; increasingly, it seems, these gangs are attracted by power. There is no reason why Hong Kong should be spared from some of the uglier manifestations of this trend. The territory is certainly no stranger to organised crime. It is clear that the authorities here must not heed demands to loosen the laws that are important weapons against the growing trend towards violent crime.</p><p>The Jakarta Post</p><p>The Busang gold hoax</p><p>Independent consultant Strathcona Mineral Services Ltd has proven without a doubt that what had been claimed by Canadian Bre-X Minerals Ltd as the richest gold find of the century turns out to be the biggest hoax in the history of mining anywhere in the world. It was even the fraud of the century, due to the evidence of Bre-X's tampering with samples and falsification of assay values. The stunning report on Sunday from Strathcona to Bre-X's president David Walsh virtually spells the end of Bre-X with billions of dollars in losses to its shareholders.</p><p>Strathcona's conclusions from the assay results from 175 core samples sum up the almost mythic proportion of fraud, by stating \"the magnitude of the tampering with core samples that we believe has occurred and resulting falsification of assay values at Busang is of a scale and over period of time and with a precision that, to our knowledge, is without precedent in the history of mining anywhere in the world.\"</p><p>The possibility of tampering with samples (salting the samples with foreign gold) had been hinted immediately after Freeport-McMoran Copper et Gold Inc revealed, after preliminary tests in late March, that it found insignificant amounts of gold in the Busang area in East Kalimantan. But analysts still found it hard to believe that a hoax of such proportions could have been kept up for three years without word leaking out. The tampering, as discovered by Strathcona, was indeed mind-boggling, as it involved roughly 100,000 samples from 100 miles worth of core digging.</p><p>Apart from Bre-X shareholders, the are many other parties who are directly or indirectly burnt by the Busang saga, which was spiked by the suicide of Bre-X geologist Michael de Guzman who plunged to his death from a helicopter into the jungles of Kalimantan on March 19.</p><p>The Busang debacle tells stories of greed, political pressures and suspected insider trading practices. Scams and spectacular failures use to be part of the landscape of financing mineral explorations but the Busang hoax should be the biggest of all.</p><p>Greed, we think, played the main part behind the battle for stakes in the Busang property, involving the Indonesian government, Indonesian politically well-connected businesspeople, and two of the world's largest gold mining companies. So blinded had been these aggressive suitors by Bre-X's claim that they had never thought of making due diligence.</p><p>The Busang fraud did not cause any significant material loss, especially to the Nusamba business group, which is controlled by President Soeharto-chaired foundations, and Freeport.  Both were mandated by the government in February to be Bre-X shareholding partners in the joint venture to develop the Busang mine. After all, Nusamba and its Indonesian partners obtained their 30 percent of the Busang property almost for free. But the hoax certainly came as a big embarrassment to them.</p><p>American J.P. Morgan et Co, which made a great exemption from its business practice of upholding an image of substance and integrity by accepting Bre-X as a client last September, now has to lick the wounds of its image. The Ontario Securities Commission, which approved the Bre-X listing on the Toronto stock exchange, should work harder to improve its credibility. So does Kilborn Engineering, a unit of SNV-Lavalin consulting group which verified the Bre-X Busang find.</p><p>But the biggest losers, besides Bre-X shareholders, are the hundreds of small foreign prospectors now seeking gold in various areas in Indonesia. The Busang fraud not only would affect foreign investors' confidence in the prospects of Indonesia's great mineral potentials but also would make it much more difficult for small prospectors to raise financing.  This in turn may slow down gold exploration in the country.  Even though the great lesson has been taught and the mystery around the Busang gold hoax has been unraveled, the story will not end here. Court battles will follow in class-action lawsuits by investors against the Bre-X management and the Busang saga may soon be scripted for Holywood.</p><p>ends ends</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">AFP1997 AFP1997</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3TD9-37D0-0025-F147-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">10903</dc:source><dc:date dateType=\"last-updated\">2016-01-25</dc:date></dc:metadata><wordCount number=\"2920\"/><timeReceived>0521 0521</timeReceived><timeReceived>05:21 GMT gmt</timeReceived><publicationInfo><publicationName>Agence France Presse -- English english</publicationName><copyright>Copyright 1997 Agence France Presse presse</copyright><publicationDate month=\"05\" day=\"05\" year=\"1997\"><dateText>May 05, 1997 1997</dateText></publicationDate></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH english</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"company\"><classificationItem score=\"58\"><className>AGENCE FRANCE-PRESSE </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"company\"><classificationItem score=\"58\"><className>AGENCE FRANCE-PRESSE </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"legal\"><classificationItem><className>Governments</className><classCode>Z3VpZD11cm46dG9waWM6MjdEQjE4OUJDMzQxNDNEMEI0RTI1QUFCMzJENjEwRTA7cGFyZW50Z3VpZD0</classCode><classificationItem score=\"91\"><className>Relations With Governments</className><classCode>Z3VpZD11cm46dG9waWM6NDYwNzQwQkYzMTI5NEFCMTkyMDM3QzFCNzE2MUE4MUM7cGFyZW50Z3VpZD11cm46dG9waWM6QURCRDNBRjBGRTE0NEFBRUEzNUU1MzFGQjg3MTM4MDI</classCode></classificationItem></classificationItem></classification><classification classificationScheme=\"subject\"><classificationItem score=\"76\"><classCode>STX001456</classCode><className>REBELLIONS &amp; INSURGENCIES</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>ST000DL5Q</classCode><className>TYPES OF GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>STX000556</classCode><className>EDITORIALS &amp; OPINIONS</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>STX001304</classCode><className>PEACE PROCESS</className><classCode/><className/></classificationItem><classificationItem score=\"67\"><classCode>ST00096VM</classCode><className>DEMOGRAPHIC GROUPS</className><classCode/><className/></classificationItem><classificationItem score=\"67\"><classCode>STX001461</classCode><className>REFUGEES</className><classCode>Z3VpZD11cm46dG9waWM6QUM5ODIzNEVDM0VCNDU1OTkyMDZCRUU1Q0ZCMzM4NDM7cGFyZW50Z3VpZD11cm46dG9waWM6M0VDRDc0NDNBMjkwNDJBMEFCOUNGMTU1QzFBRTIyMTk</classCode><className>Refugee Status</className></classificationItem><classificationItem score=\"67\"><classCode>ST0009P2U</classCode><className>ETHNIC GROUPS</className><classCode/><className/></classificationItem><classificationItem score=\"65\"><classCode>ST000CA2H</classCode><className>POVERTY &amp; HOMELESSNESS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"94\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GT111</classCode><className>AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC554</classCode><className>RWANDA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC523</classCode><className>BURUNDI</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC303</classCode><className>HONG KONG</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GT115</classCode><className>EUROPE</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR102</classCode><className>CENTRAL AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR152</classCode><className>WESTERN EUROPE</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GT113</classCode><className>ASIA</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "Agence France Presse - English",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
