{
  "ResultId": "urn:contentItem:3SP8-7DY0-000P-N2T1-00000-00",
  "Jurisdiction": "U.S. Federal; California; New York; Puerto Rico",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 1604,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "Section A;; Section A; Page 2; Column 3; Metropolitan Desk; Column 3;; Summary",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1997-05-19T00:00:00Z",
  "Keyword": null,
  "Title": "NEWS SUMMARY",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3SP8-7DY0-000P-N2T1-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "The New York Times, Section A;Section A; Page 2; Column 3; Metropolitan Desk; Column 3;Summary, 1604words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>...  and restraint, the rebel troops ended looting and restored calm, but not before some Kinshasans had engaged in a final purge, chasing down isolated soldiers, beating them to death and burning their bodies. Many residents were exuberant, saying they had at last been freed from 32 years of dictatorship.   A10   <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>'s new President, Laurent Kabila, remained in the southern part of the country with his closest advisers, struggling to transform his seven-month rebellion into a <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">transitional government</xhtml:span> ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... had at last been freed from 32 years of dictatorship.   A10   <xhtml:span class=\"hit\">Zaire</xhtml:span> 's new President, Laurent Kabila, remained in the southern part of ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... his closest advisers, struggling to transform his seven-month rebellion into a <xhtml:span class=\"hit\">transitional government</xhtml:span> .   A11 Islamic Schools Cause Rift Religious education is deepening a rift ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">\r\n  <xhtml:span class=\"hit\">Zaire</xhtml:span> 's Rebels Restrained As They Take Control Many former Government soldiers ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... hunted down as a victorious rebel army took complete hold of <xhtml:span class=\"hit\">Zaire</xhtml:span>'s capital, ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3SP8-7DY0-000P-N2T1-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3SP8-7DY0-000P-N2T1-00000-00</id><title>NEWS SUMMARY</title><published>1997-05-19T00:00:00Z</published><updated>2020-08-04T18:50:07Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>Section A;</positionSection></sourceSectionInfo><sourceSectionInfo><positionSection>Section A; Page 2; Column 3; Metropolitan Desk</positionSection></sourceSectionInfo><nitf:fixture xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\">Column 3;</nitf:fixture><nitf:fixture xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\">Summary</nitf:fixture><distribution>Metropolitan Desk</distribution></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>NEWS SUMMARY</nitf:hl1></nitf:hedline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">INTERNATIONAL   A3-11<br/> <br/>Zaire's Rebels Restrained As They Take Control<br/>Many former Government soldiers were captured or hunted down as a victorious rebel army took complete hold of Zaire's capital, Kinshasa. Showing discipline and restraint, the rebel troops ended looting and restored calm, but not before some Kinshasans had engaged in a final purge, chasing down isolated soldiers, beating them to death and burning their bodies. Many residents were exuberant, saying they had at last been freed from 32 years of dictatorship.   A10<br/> <br/>Zaire's new President, Laurent Kabila, remained in the southern part of the country with his closest advisers, struggling to transform his seven-month rebellion into a transitional government.   A11</p><p>Islamic Schools Cause Rift<br/>Religious education is deepening a rift between secularists and Islamists in Turkey. At issue are unlicensed Koran courses; at least some of them are evidently being used as training grounds for militants. The Turkish military wants the courses closed. But parents and alumni, backed by Islamist groups, are resisting. The debate could determine the fate of the Islamic-led Government or even stir a coup.   A3<br/> <br/>2d Arab Land Dealer Killed<br/>A Palestinian accused of selling land to Israelis was found slain in the West Bank. It was the second such killing since the Palestinian Authority announced this month that it would impose a death sentence on Arabs who sold land to Jews. The victim, a building contractor identified as Harbi Abu Sara, 60, was found in the Palestinian-ruled town of Ramallah and had been shot in the head. Palestinian security officials denied any involvement.   A3<br/> <br/>Canadians Debate Unity<br/>Leaders of Canada's five main political parties held a third television debate before national parliamentary elections on June 2. The most emotional issue debated was Quebec separation. But a poll published in the Toronto Star said 40 percent of the respondents identified Canada's 9.6 percent unemployment rate as the country's biggest problem and only 6 percent cited national unity.   A8<br/> <br/>Mongolia Votes for President<br/>Nomads stood in line with Buddhist monks, soldiers, and men and women in suits and dresses to vote in a presidential election in Mongolia that will determine the pace of the country's move toward capitalism. No official tally was issued, but turnout appeared to be high. It was the fourth multiparty election since 1990, when the Soviet-backed Government abandoned Communism.   (AP)<br/> <br/>Cyclone Nears Bangladesh<br/>Tens of thousands of Bangladeshis headed for concrete storm shelters ahead of a powerful cyclone that was expected to batter the southern coast. The country's meteorological agency predicted a 12-foot tidal surge and winds up to 125 miles per hour.   (AP)<br/> <br/>NATIONAL   A12, B7-8<br/> <br/>New Rules Are Intended To Track Drug Profits<br/>The Clinton Administration will announce today new rules intended to make it far more difficult for drug cartels to move their illegal profits from the United States to Latin America, officials familiar with the plan say. Under the new rules, check-cashing services and large money-transmitters like Western Union and American Express will be required to report wire transfers of more than $750 outside the United States.   A1<br/><br/>Companies Court Graduates<br/>Colleges and universities are reporting record numbers of recruiters on campus, often offering more jobs than they can fill. The booming job market seems to be a product of the soaring economy and of companies' efforts to strengthen staffs weakened by large-scale layoffs. Many experts say companies laid off too many employees in the early 90's and need more workers now that business has picked up.   A1<br/><br/>Minority Gains Slowing<br/>The gain in minority college enrollment for 1995 was more subdued than in earlier years, according to a report to be released today by the American Council on Education. The study found a 2.9 percent increase in overall minority enrollment in 1995, the most recent year for which data were available. In 1994, the gain was 4.6 percent; in 1993, it was 7.1 percent.   B8<br/><br/>Uproar Over Tenure Denial<br/>A decision by Harvard's president, Neil Rudenstine, to deny tenure to a woman on the faculty of arts and sciences has started a firestorm of speculation and protest and raised questions about his commitment to getting more tenured female faculty members.   A12<br/><br/>Clinton Calls for AIDS Effort<br/>President Clinton called for an effort to develop an AIDS vaccine within a decade. But he did not talk about putting any more money into vaccine research, and some advocates for AIDS sufferers questioned whether Mr. Clinton's commitment was more than rhetorical.   B8<br/><br/>Puerto Rican Teachers Protest<br/>Teachers in Puerto Rico are objecting to a plan to begin using English as a second language of instruction in public schools, even though English is routinely spoken in government and business. The teachers call the plan a political rather than pedagogic move by a pro-statehood government that wants to make the island more palatable to Congress.   A12<br/> <br/>Boon for Solar Power<br/>A California electric utility has signed a big contract to buy solar cells, and the utility and the Department of Energy say the move will push the cells' cost down to a competitive level by 2002. Experts say it is the largest utility purchase of solar cells, which make electricity from sunlight. The utility, the Sacramento Municipal Utility District, will buy 10 megawatts of solar cells by 2002, enough to supply hundreds of houses.   B7<br/><br/>NEW YORK/REGION   B1-6<br/> <br/>Pollution Credits Offered To Get Companies to Move<br/>Companies willing to set up shop in New York can get free credits from the Pataki administration that will give them the right to pollute. The so-called pollution credits have been collected by state agencies that kept their polluting emissions below Government limits. Environmentalists are concerned about the policy, questioning why the state should subsidize polluters.   A1<br/> <br/>Subway Could Be Squeezed<br/>The severely crowded No. 6 line, which has the system's worst on-time record, will be burdened with still more riders if the $2.1 billion East River tunnel, a pet transportation project pushed by Senators Alfonse M. D'Amato and Daniel Patrick Moynihan and Governor Pataki, is built. The tunnel is designed to whisk Long Island Rail Road commuters into Grand Central, relieving some of the crush at Pennsylvania Station. About 10,000 to 12,000 additional commuters would use the 42d Street Station.   B1<br/><br/>Giuliani's Tax Cuts Opposed<br/>Mayor Giuliani's plan for $284 million in tax cuts is drawing unexpected opposition from his fellow Republicans in the State Senate. Tax reduction, one of the pillars of Mayor Giuliani's election-year budget, is usually supported by the Senate Republicans, but regional rivalries seem to be carrying more weight with them than political kinship with the Mayor.   B1<br/><br/>Mother Charged in Girl's Death<br/>A 5-year-old girl's mother and grandmother were charged with killing her by forcing her to drink a toxic brew of ammonia, pepper, vinegar and olive oil and then throwing her body out with the garbage. The police say they believe that the body was taken away by a garbage truck, and they looked for clues at a landfill. The girl, from the Bronx, has been missing for three weeks.   B3<br/><br/>Passing On the Dream<br/>Eugene M. Lang, a multimillionaire industrialist, is extending his scholarship fund to the next generation. Sixteen years ago, he told 61 fidgety sixth graders in Harlem that if they stayed in school, he would give them the chance to attend college. Now he says he'll do the same for their children. Mr. Lang's I Have a Dream Foundation has encouraged similar efforts in other cities.   B6<br/><br/> ARTS   C11-16<br/><br/>Museum Gift Is Expected<br/>Eleven major Chinese paintings from the renowned C. C. Wang Family Collection, including a rare 10th-century silk scroll that predates all the famous hanging scrolls in China, have been promised to the Metropolitan Museum of Art, which will open its renovated galleries for Chinese art on Thursday. The gift will allow the Metropolitan to lay claim to having the most comprehensive collection of Chinese paintings outside China.   A1<br/><br/>BUSINESS DAY   D1-10<br/><br/>Papers Look for Pizazz<br/>Newspapers are embracing color and drama in hopes of better connecting with their readers. These efforts, seen in papers big and small, are aimed at countering declines in circulation brought on by an aging readership and weaker ties between potential readers and their papers.   D1<br/><br/>Stardom for Everest<br/>The lure of Mount Everest is showing up in books, films and television shows. Everest's deadly power has loomed even larger since a disaster that killed eight climbers last year and a storm this month that left at least seven climbers missing and feared dead.   D1<br/><br/>Cyberspeak Gains Status<br/>\"Internet\" is set to join \"download\" (registered as a noun in the Oxford English Dictionary in 1977 and as a verb in 1980) and \"E-mail\" (registered as a lower-case noun in 1982) in the dictionary's next edition, to be published about 2005.   D5<br/> <br/>Business Digest   D1<br/> <br/>SPORTSMONDAY   C1-10<br/> <br/>OBITUARIES   B9<br/><br/>Patricia Mason<br/>A real estate broker who handled the sales of some of New York's best-known properties, she was 71. Mrs. Mason was also well known as a horticulturist.   B9<br/><br/>Samuel Baron<br/>A flutist and conductor who was a founding member of the New York Woodwind Quintet and the director of the Bach Aria Group, he was 72.   B9<br/><br/>EDITORIAL   A14-15<br/> <br/>Editorials: That fine spring day in 1947, climbing Mount Everest, avoid overkill on Legal Aid.<br/> <br/>Columns: Thomas L. Friedman, Anthony Lewis, Bob Herbert.<br/><br/>Chronicle   B6<br/> <br/>Bridge   C14<br/> <br/>Crossword   C14<br/> <br/>Weather   B6</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">NYT1997</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3SP8-7DY0-000P-N2T1-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">6742</dc:source><dc:date dateType=\"last-updated\">2019-10-28</dc:date></dc:metadata><pagination><pageSequence><page/></pageSequence></pagination><wordCount number=\"1604\"/><publicationInfo><publicationName>The New York Times</publicationName><copyright>Copyright 1997 The New York Times Company</copyright><publicationDate day=\"19\" month=\"05\" year=\"1997\"><dateText>May 19, 1997, Monday, Late Edition - Final</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>Newspapers</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"legal\"><classificationItem><className>Education Law</className><classCode>Z3VpZD11cm46dG9waWM6NDkzNUEzQzFBNEZBNEFBREIxNDM5MTc1MUU5QjI4MTY7cGFyZW50Z3VpZD0</classCode><classificationItem score=\"50\"><className>Health Services</className><classCode>Z3VpZD11cm46dG9waWM6NzIwMkJBNkYzMUNBNDU5NTk5NTcxNTVDMzU2MjYwRTg7cGFyZW50Z3VpZD11cm46dG9waWM6ODhDOTBDNkNGQUQwNDUxRTk0M0ZDQ0RBRUNFNjM3ODg</classCode></classificationItem></classificationItem><classificationItem><className>Real Property Law</className><classCode>Z3VpZD11cm46dG9waWM6QUUyRTcxRURBNEY2NEE2MDk3QzBCNzRDOEY0NTZDQzk7cGFyZW50Z3VpZD0</classCode><classificationItem score=\"50\"><className>General Overview</className><classCode>Z3VpZD11cm46dG9waWM6RDkyMkE0NDI4NDVBNEVCM0FCMUNGQUNDQTg0NDQ3RTQ7cGFyZW50Z3VpZD11cm46dG9waWM6Q0Y4NEU1ODkzRTlENEQ5MEI1NTRFRTI0RTIzNDcxRkI</classCode></classificationItem></classificationItem></classification><classification classificationScheme=\"subject\"><classificationItem score=\"96\"><classCode>STX001456</classCode><className>REBELLIONS &amp; INSURGENCIES</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>N928110MM</classCode><className>ARMED FORCES</className><classCode>Z3VpZD11cm46dG9waWM6M0M2RDE1RTlBNDk4NDkxRDlBMTkwQ0JCNERDNTA5NUY7cGFyZW50Z3VpZD11cm46dG9waWM6NzM1OUEyRDNERTdENEU2MTk3RTlCNEJCRUY0NjRGRjQ</classCode><className>Armed Forces</className></classificationItem><classificationItem score=\"90\"><classCode>ST00099LR</classCode><className>MUSLIMS &amp; ISLAM</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>ST000D17D</classCode><className>NEWS BRIEFS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>STX001464</classCode><className>RELIGION</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX000037</classCode><className>AGENCY RULEMAKING</className><classCode>Z3VpZD11cm46dG9waWM6QkRFNDkwODkxNDVGNDI1NDg0RUU3RjREMTgwNEJEQzA7cGFyZW50Z3VpZD11cm46dG9waWM6NjMxMjc0MUIzQjkzNEM4MEI4NkZGQjVCREJCRDk4OUM</classCode><className>Agency Rulemaking</className></classificationItem><classificationItem score=\"89\"><classCode>STX000246</classCode><className>CAMPAIGNS &amp; ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST00097CZ</classCode><className>ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>N920000CC</classCode><className>GOVERNMENT &amp; PUBLIC ADMINISTRATION</className><classCode>Z3VpZD11cm46dG9waWM6MjdEQjE4OUJDMzQxNDNEMEI0RTI1QUFCMzJENjEwRTA7cGFyZW50Z3VpZD11cm46dG9waWM6MUFEMUQ2QTA1OUZCNEE5RjkzNTA2RERFMUNEOTk1RTI</classCode><className>Governments</className></classificationItem><classificationItem score=\"89\"><classCode>STX001371</classCode><className>HEADS OF GOVERNMENT ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST000DL5Q</classCode><className>TYPES OF GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX001812</classCode><className>VOTERS &amp; VOTING</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX000420</classCode><className>COUPS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>N921110CC</classCode><className>HEADS OF STATE &amp; GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>N921120CC</classCode><className>LEGISLATIVE BODIES</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST0009FJK</classCode><className>NEGATIVE PERSONAL NEWS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>N924120QC</classCode><className>OCEANOGRAPHIC &amp; ATMOSPHERIC SERVICES</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>N813940MM</classCode><className>POLITICAL PARTIES</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST000DN6R</classCode><className>PUBLIC OFFICIALS</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>STX001826</classCode><className>WEATHER</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>ST000DKC8</classCode><className>DICTATORSHIPS</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>STX001346</classCode><className>POLITICS</className><classCode/><className/></classificationItem><classificationItem score=\"74\"><classCode>ST00099LS</classCode><className>JEWS &amp; JUDAISM</className><classCode/><className/></classificationItem><classificationItem score=\"74\"><classCode>ST000C4AO</classCode><className>RELIGIOUS EDUCATION</className><classCode>Z3VpZD11cm46dG9waWM6RTgzRkZGMEQzNTVDNDFBRThCRjY2NjdDMjE3M0EyQzQ7cGFyZW50Z3VpZD11cm46dG9waWM6ODZCQUY0NkU5MzY0NDRBQ0I5NjVGNzZFRUFGQjA3RDU</classCode><className>Religion</className></classificationItem><classificationItem score=\"73\"><classCode>STX001814</classCode><className>WAR &amp; CONFLICT</className><classCode/><className/></classificationItem><classificationItem score=\"72\"><classCode>ST000DMYZ</classCode><className>EMOTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"72\"><classCode>STX001344</classCode><className>POLITICAL DEBATES</className><classCode/><className/></classificationItem><classificationItem score=\"72\"><classCode>N813940GM</classCode><className>POLITICAL ORGANIZATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>ST000C46M</classCode><className>HEAD INJURIES</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>STX001566</classCode><className>SHOOTINGS</className><classCode/><className/></classificationItem><classificationItem score=\"70\"><classCode>STX001347</classCode><className>POLLS &amp; SURVEYS</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>ST00099LO</classCode><className>BUDDHISTS &amp; BUDDHISM</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>STX000309</classCode><className>CLERGY &amp; RELIGIOUS VOCATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>N624230MM</classCode><className>EMERGENCY SHELTERS</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>ST0009JZ0</classCode><className>FAITH BASED SCHOOLS</className><classCode/><className/></classificationItem><classificationItem score=\"66\"><classCode>STX000256</classCode><className>CAPITAL PUNISHMENT</className><classCode>Z3VpZD11cm46dG9waWM6N0RFMEY5RkUxMjlBNEYwRjk3QTM3Q0UyNTI2RjQwOEQ7cGFyZW50Z3VpZD11cm46dG9waWM6MUIzQ0NGRDZERUU3NERCODg2MEZFMDI2RTI0RTA3RTc</classCode><className>Capital Punishment</className></classificationItem><classificationItem score=\"63\"><classCode>STX001763</classCode><className>TROPICAL STORMS</className><classCode/><className/></classificationItem><classificationItem score=\"61\"><classCode>STX001772</classCode><className>UNEMPLOYMENT RATES</className><classCode/><className/></classificationItem><classificationItem score=\"60\"><classCode>ST0009XT1</classCode><className>METEOROLOGY</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"90\"><classCode>N928110MM</classCode><className>ARMED FORCES</className><classCode>Z3VpZD11cm46dG9waWM6M0M2RDE1RTlBNDk4NDkxRDlBMTkwQ0JCNERDNTA5NUY7cGFyZW50Z3VpZD11cm46dG9waWM6NzM1OUEyRDNERTdENEU2MTk3RTlCNEJCRUY0NjRGRjQ</classCode><className>Armed Forces</className></classificationItem><classificationItem score=\"69\"><classCode>ST0009JZ0</classCode><className>FAITH BASED SCHOOLS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"78\"><classCode>GX357</classCode><className>KINSHASA, CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"state\"><classificationItem score=\"53\"><classCode>GS176</classCode><className>QUEBEC, CANADA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"94\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"94\"><classCode>GC701</classCode><className>STATE OF PALESTINE</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GC339</classCode><className>CANADA</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC549</classCode><className>MONGOLIA</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC328</classCode><className>TURKEY</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC333</classCode><className>ISRAEL</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "The New York Times",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
