{
  "ResultId": "urn:contentItem:3S51-N4P0-0017-G04K-00000-00",
  "Jurisdiction": "U.S. Federal; International; New York",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 5703,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "Part 5 Africa, Latin America, and the Caribbean; AFRICA; CENTRAL AFRICA; EE/D2402/A",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1995-09-07T00:00:00Z",
  "Keyword": null,
  "Title": "ZAIRE;Mobutu questioned on foreign relations, elections, political divisions",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3S51-N4P0-0017-G04K-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "BBC Summary of World Broadcasts, Part 5 Africa, Latin America, and the Caribbean; AFRICA; CENTRAL AFRICA; EE/D2402/A, 5703words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>'s internal affairs . This is uncalled for. You are speaking of wealth. You often go to Europe, you read a lot and you swallow everything the foreign media says about African leaders. Personally, I know that - pauses Let us take, for example, the issue of the Troika. <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> shares borders with nine neighbouring countries. Out of the nine countries, you have four which do not even have a parliament, where no-one votes. These countries in which a parliament does not even exist are sometimes at ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... up, a transitional constitution was adopted and promulgated and finally, a <xhtml:span class=\"hit\">transitional government</xhtml:span> was set up. This provided a unique institutional framework that is recognized and accepted by all. <xhtml:span class=\"hit\">Zaire</xhtml:span> is resolutely engaged in the path of completing its democratization process. ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... transparent and democratic elections. Ladies and gentlemen: As you all know <xhtml:span class=\"hit\">Zaire</xhtml:span> , my country, occupies an important place in Central Africa, but ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... which constitute the country's backbone. Don't you have the impression that <xhtml:span class=\"hit\">Zaire</xhtml:span> is trying to sell off cheaply these family jewels? Similarly, there ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... the Boers, and those who propped up apartheid to work in <xhtml:span class=\"hit\">Zaire</xhtml:span> 's agricultural sector. Mobutu Let me take the question of privatization ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... is not true to say that they have been invited to <xhtml:span class=\"hit\">Zaire</xhtml:span>. They rather asked to come to <xhtml:span class=\"hit\">Zaire</xhtml:span>, to settle in <xhtml:span class=\"hit\">Zaire</xhtml:span> and to have lands in <xhtml:span class=\"hit\">Zaire</xhtml:span>. If the government has said Yes, I am not opposed to <xhtml:span class=\"hit\">Zaire</xhtml:span> being open to the external world. I don't see the harm ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h6\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... war in Angola . Leading the way concerning all these events, <xhtml:span class=\"hit\">Zaire</xhtml:span> has always worked towards the re-establishment of peace in the subregion ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h7\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... efforts, all these conflicts have prompted an influx of refugees in <xhtml:span class=\"hit\">Zaire</xhtml:span>. This has been caused by the civil wars in Rwanda and Burundi, which have driven into  ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3S51-N4P0-0017-G04K-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3S51-N4P0-0017-G04K-00000-00</id><title>ZAIRE;Mobutu questioned on foreign relations, elections, political divisions</title><published>1995-09-07T00:00:00Z</published><updated>2020-08-04T18:52:36Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>Part 5 Africa, Latin America, and the Caribbean; AFRICA; CENTRAL AFRICA; EE/D2402/A</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>ZAIRE;<br/>Mobutu questioned on foreign relations, elections, political divisions</nitf:hl1></nitf:hedline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">[2] Excerpts from recorded news conference by Zairean President Mobutu Sese Seko with Zairean and international reporters, from the \"One Hour To Convince\" programme hosted by Mohamed Issoufou Saliou, in Gbadolite, date not given; broadcast by Gabonese Africa No 1 radio on 2nd September; subheadings added editorially</p><p nitf:lede=\"true\">…  Mobutu First of all, I have an introductory speech. Can I begin?</p><p nitf:lede=\"true\"> Saliou You may begin, Mr President.</p><p nitf:lede=\"true\"> Mobutu Ladies and gentlemen: Exactly one month ago, I was approached by Africa No 1 radio station for a news conference with the international press. I readily accepted this proposal. That is the reason for your presence here in Gbadolite. I would like to take this opportunity to welcome you in our midst…</p><section sectionType=\"source\"><bodyText><p>Source: Africa No 1 radio, Libreville, in French 1230 gmt 2 Sep 95</p></bodyText></section><p>Belgium \"harming the interests of the Zairean people\"</p><p>Ladies and gentlemen: It is not my intention to dwell on what some of you write about the country and me regarding specifically the Zairean economy. Remember that when I addressed my people on 24th April 1990, the exchange rate of the Zaire currency was 1 dollar to 535 old zaires. Today, 1 dollar is exchanged for 6,500 to 7,000 new zaires, that is about 21 million old zaires. If the president of the republic has been maintained in power by the transitional constitution - the first state institution - we must not lose sight of the fact that the exercise of power is divided among all the transitional institutions and that the day-to-day management of public affairs is the responsibility of a government led by an opposition leader. This decision was made in the Marble Palace-1 Accords in October 1991.</p><p>In this deplorable situation of the Zairean economy, the responsibility of the so-called sovereign national conference is not to be neglected. Furthermore, the conflict between the Republic of Zaire and the former colonial power, the Kingdom of Belgium, is not to be minimized either. Using its influence as a member of Benelux Belgium, Netherlands and Luxembourg , NATO and the European Union, Belgium did not miss any opportunity to try and internationalize the Zairean issue with the sole intention of harming the interests of the Zairean people and the public image of their leader. You will remember, ladies and gentlemen, that it was also by the instigation of the same Belgium that an economic and diplomatic embargo has been imposed on Zaire, my country, for seven years now. Thus, some of our partners who have no particular problems with Zaire are involved in this Zaire-Belgium conflict without knowing why and how. Lastly, with the help of wisdom and after a lot of negotiation that resulted in the Marble Palace-1 Accords in October 1991, the overall political compromise of July 1992, and the Kinshasa political conclave of March 1993, all the Zairean politicians at last signed on 11th January 1994 a protocol agreement on the political consultations at the Palais du Peuple.</p><p>In applying this protocol agreement, a parliament was set up, a transitional constitution was adopted and promulgated and finally, a transitional government was set up. This provided a unique institutional framework that is recognized and accepted by all. Zaire is resolutely engaged in the path of completing its democratization process. The setting has been completed. We are only left with making the institutions function in accordance with the transitional constitution in order to lead the people within the slated period to free, transparent and democratic elections.</p><p>Ladies and gentlemen: As you all know Zaire, my country, occupies an important place in Central Africa, but the reports on our continent speak of serious conflicts and civil wars that have serious repercussions on our national territory. I am referring more particularly to the serious conflicts in Rwanda and Burundi, which have cast a tragic shadow over the Economic Community of the Countries of the Great Lakes; the civil war in Sudan; a serious threat of armed conflict between Sudan and Uganda; and finally, the civil war in Angola. Leading the way concerning all these events, Zaire has always worked towards the re-establishment of peace in the subregion and along our borders. Unfortunately, despite our efforts, all these conflicts have prompted an influx of refugees in Zaire. This has been caused by the civil wars in Rwanda and Burundi, which have driven into Zaire, in conditions that everyone knows, over two million refugees. However, because the international community has opened up camps for the Rwandan and Burundian refugees, thanks to Zaire's hospitality, the international community seems to be disinterested in the problem. In such cases, it is habitually the international community that assumes the first responsibility of the damages caused by the massive exodus of the population looking for a land passage indistinct on its territory by foreigners, as if the international organizations were not meant for that purpose.</p><p>Zaire's problems compounded by presence of refugees</p><p>Ladies and gentlemen: Zaire is certainly facing political and economic difficulties that are compounded by the massive presence of refugees on its territory. However, despite the destruction of the environment, especially the ecology and the road and airport infrastructure, Zaire remains, thanks to the generosity of its people and its enormous natural and human potential, a land of hope. That is why I continue to appeal to the Zairean political class to transcend this sectorial, protracted and trivial division to hasten our march towards the rapid installation of the Third Republic. In conclusion, faithful to its policy of opening onto the world, we would like to cooperate with every peace and freedom-loving country, and every international financial organization for the promotion of its integral development. Thank you.</p><p>Elections are the solution to the crisis in Zaire</p><p> Jean Valere Mbinamanza, director of information for Africa No 1 Thank you, Mr President. You yourself have preceded us to state that Zaire is in a difficult situation because politically - you also pointed it out - the democratic process is not making progress. The country is also in a difficult situation because economically, its condition is very delicate. The economy is in shambles, and while touring the country and mainly Kinshasa, the capital, one can note that many companies were forced to shut down as a result of the prevailing poor economic situation. Furthermore, Zairean civil servants have not received their salaries for many months. Now, what we would like you to do here is to explain this kind of paradox. I say paradox because politically, you have at your disposal a large number of officials with long-standing experience, mainly concerning the management of public property. I also say paradox in the economic sector, because, as everyone knows, Zaire has very considerable resources. Some people even described your country as a geological scandal in view of its abundant mineral resources. Mr President, can you be more clear on this paradox?</p><p> Mobutu I think I partly answered this question in my brief introduction. The transition that we began last year words indistinct (?ended) on 9th July this year, and for reasons I do not want to mention during this interview, my country's political circle deemed it necessary to be extended by some 24 months. To avoid complicating the situation and to avoid people accusing Mobutu - as they are used to saying and doing - I agreed to the request and signed the ordinance extending the transition by 24 months. The solution to this crisis, the only solution is to go to the elections so that the people give their verdict, so that at the head of state, government and other institutions of the republic there can be officials chosen - that is, elected by the people themselves. When there is in my country's political circle - and I am sorry to say it - a group of people unwilling to go to the elections immediately and for whom it is necessary to beat about the bush continually words indistinct . I think that within the 24 months of transition - we have already spent two months and I repeat, within these 24 months - we will have to organize the elections at all levels so that we finish with this situation once and for all. Once the elections are held and confidence is restored, in my humble opinion, the state apparatus will be able to function.</p><p>Political divisions in Zaire</p><p> Mbinamanza Thank you Mr President, for this first answer. You want free and open elections to end this difficult situation, but can elections be organized in an atmosphere marred by two political camps sharing the national political life? On the one hand, Etienne Tshisekedi is there loudly demanding the post of prime minister, because he was elected by a sovereign decision of the national conference. On the other, we have Kengo wa Dondo, who was elected prime minister and who is ruling the country along with you. Now, Mr Kengo is rejected by a large number of Zairean politicians. How do you envisage organizing free and open elections in such an atmosphere?</p><p> Mobutu I said open elections, but according to me, what does this mean? When I refer to my recent Christmas and New Years message, I can say that first of all I appealed to the United Nations and then to other appropriate international institutions to come and assist us . This is something that happens almost everywhere. You talk about the prevailing atmosphere. Let me take the example of a neighbouring country - I mean Angola. In a country being bombarded and confronted with arms trafficking as well as all related problems, the United Nations had succeeded - along with the United States - in organizing elections, and the results are recognized. You talk about the atmosphere, but the atmosphere remains what it is. Well, you also talk about Zaire's political life, which is marked by two political camps. Remember that in my 24th April 1990 address to the nation concerning the country's political future, I called for the establishment of three political parties - not more than that - to avoid chaos and anarchy. Unfortunately, I was not supported. This suggestion I made was immediately described as a dictatorial one. So, what did I do in October of the same year? I called for a meeting of political leaders from all tendencies and said: Well, because according to you my suggestion is dictatorial, now each of you is free to found his own party. As a result, instead of the three parties that I called for, presently, we have more than 400. Well, people will tell me that having 400 parties presently means democracy . Of course not! Furthermore, what do we note? Instead of 400, there are coalitions, and these coalitions as you say, have given birth to two major political camps - that is, on the one hand the FPC Political Forces of the Conclave , which supports my policy and the way I view the situation. On the other hand, you have the Sacred Union of the Radical Opposition and Allies, the Sacred Union of the Radical Opposition and Affiliated Parties and others. Well, I do not dare to elaborate. Here we now have this difficult situation. I called for three parties, they founded 400, and finally came back down to two major political camps. Now, who is right or wrong? Only the people are in a position to give the right answer to this question.</p><p> Robert Minangoua, France Soir' Mr President, in the same vein, I would like to ask you: When are these general elections going to take place? Can you give us a date?</p><p> Mobutu Well, I think I told you here that within the 24 months of transition, which has already begun - I repeat within these 24 months - pauses I mean, the first transition ended on 9th July, while the new one began on 10th July. You can make the calculation yourself. In other words, 10th July plus two years.</p><p>\"I have nothing to do with the candidacy of a prime minister\"</p><p> Denise Epothee Durant, French TV5 Mr President, despite this troubled climate, we note with surprise a rapprochement with Etienne Tshisekedi, and that shows your willingness to come closer to the opposition. Or is this a opportunist alliance that is aimed at reducing the freedom of movement of the current prime minister who, as one of my colleague said, has no national support up to now?</p><p> Mobutu Madam, I will give you some clarification that will enable you to better understand what is happening. As far as Mr Tshisekedi is concerned - or Mr Kengo, the current prime minister - it is not my role to designate a prime minister. The prime minister is supposed to be - and this in line with the accords signed by the political parties - designated by the opposition group and not by the other political group of which the head of state is a member. The opposition presented its candidate to me, I took note and I signed the decree that was published. Therefore, it is the candidate designated by the opposition who becomes the prime minister of the republic. This is what should have been done with Etienne Tshisekedi, but it was done with Kengo. It is not easy in this country to say if one is popular or not as long as we do not go to the polls. Therefore, Kengo's candidacy was presented before parliament, there were elections, he was elected, and he was a candidate coming from the opposition. The opposition did its job and I did mine. My role consisted in taking note and signing the decree. Thank you, madam.</p><p> Mbinamanza Mr President, you just said that it was not up to you to designate a prime minister, that it was the role of the opposition to nominate one on a consensus basis. However, we remember that you said that with Etienne Tshisekedi you could solve 80 per cent of Zaire's problems.</p><p> Mobutu I do not know if this is a question you are asking, dear brother, or if this is an advocacy for the candidates who want to be prime ministers, and my answer will always be the same. If you are told tomorrow or the day after tomorrow that a Zairean citizen was nominated prime minister, this would not be the problem of President Mobutu. It is the opposition that proposes its candidate for me to endorse the request. I have nothing to do with the candidacy of a prime minister, and as far as the special arrangements made by the various candidates are concerned, it has been agreed that the prime minister should always be appointed from an opposition political group other than the one to which the head of state belongs. This is very clear. Please ask the brothers of the opposition. They are free not to re-elect Kengo, who also came from the opposition, and they are free to elect Etienne Tshisekedi. The political groups should meet and come up with the name of Tshisekedi or anyone else who will be appointed prime minister, and the decree will be published and promulgated. Let us not beat about the bush.</p><p> Mark Bedugaud, French LCI TV You, who have had full power for so long, how do you personally live with this forced cohabitation?</p><p> Mobutu I adapt myself to the situation for the sake of the democratic process. I adapt myself to this new situation and this does not especially bother me. I believe in the future of the country and tomorrow, we will have new institutions, a new constitution that will be different from the provisional constitutional we have now. We have to present a draft constitution to the parties because the current constitution - and I am not ashamed to say this - is indigestible for every one of us. There are French nationals among us today. Do you know what President Mitterrand told me one day in 1993 in Mauritius at the Francophone countries'summit? And this in front of two colleagues and heads of state who are now both dead? They are the former Burundian and Rwandan heads of state. He said: Mobutu, tell me, do you really understand your constitution? As a jurist myself, I am trying to read and understand it and this is no easy task. He told me this in front of witnesses. So you see, this is an indigestible constitution. The simple act of reading it makes you get indigestion.  Laughter</p><p> Noel Yao, Abidjan Reveil' and La Nouvelle Republique' Mr President, if you will allow me, I would like to come back to the responsibility of the various Zairean political factions in what is commonly called the degradation process on various levels in the country. You yourself named some of these factions, but you have been running the country since 1965. Do you think you have no responsibility whatsoever in this situation?</p><p> Mobutu Let us be clear here. My responsibility is to supervise the smooth running of the institutions without meddling in what is going on in each of these institutions. This should be clear…</p><p> Jean Chatin, L'humanite' Mr President, could you provide some information on Mr Gizenga? As far as I know, where the Unified Lumumbist Party leader is being held under house arrest is still being kept secret. Also, as far as I know, the reasons for his arrest have never been made public.</p><p> Mobutu I am perhaps going to surprise you by saying that you astonish me when you claim he is being kept at a secret place. This is very astonishing because Mr Gizenga is being treated fairly, and I think no harm will come to him. I will tell you right away that Gizenga was arrested in 1961 and was to be tried, and only heaven knows what fate would have befallen him. It was I who saved him from that difficult situation. Then, I asked him to go to his native Kwilu, but he preferred to go to Kisangani, and you know the rest. It was his way of thanking me. If you go to ask him today if the president saved his life in 1961, he will say without hesitating, Yes . He was with Mr Mandungu-Bula Nyati, the present leader of the Nationalist Common Front. As I am here to drive home the point, in answer to your question I am stating that no harm will come to him…</p><p>Relations with Belgium, France, USA</p><p> Michel Chris, Belgian VTM TV You do not have ideal relations with the Belgium government. Do you have better relations with Belgian opposition parties or powerful opposition politicians?</p><p> Mobutu I have a lot of friends in your country. You know it too well. I have friends in the government as well as in the opposition. What I deplore is the way Zaire is being hounded. Everywhere, warnings are being given about Zaire. People were even warned against attending a minisummit at Gbadolite, here in Zaire.</p><p> Chris Mr President, regarding Mr Kengo's programme, I would like to ask a question relating to the Zairean economy. We have arrived at this chapter, which is important for your country's future. I would like to know your feelings on the planned privatization of companies like General Quarries and Mines Company Gecamines and other key companies, which constitute the country's backbone. Don't you have the impression that Zaire is trying to sell off cheaply these family jewels? Similarly, there is talk of bringing Afrikaner farmers, the Boers, and those who propped up apartheid to work in Zaire's agricultural sector.</p><p> Mobutu Let me take the question of privatization first. You would like to know how I feel? This is what I feel deeply within me: we should not decide the fate of important companies like Gecamines and others during the transitional period. This matter should be left to the government, which will be formed after the elections. That's all. Concerning the Afrikaners, it is not true to say that they have been invited to Zaire. They rather asked to come to Zaire, to settle in Zaire and to have lands in Zaire. If the government has said Yes, I am not opposed to Zaire being open to the external world. I don't see the harm in their coming to settle here…</p><p> Abnan Zaka, French news agency AFP Do you think that France for instance, like Belgium, is interfering in Zaire or can you sum up current Franco-Zairean relations?</p><p> Mobutu I will probably not sum up, but I will make an observation. As you are aware, in 1991 looting erupted and there was disorder in Zaire. To evacuate their nationals, the Belgians and the French agreed to team up together. They asked the Americans to assist them and they put in place all that was necessary for the evacuation. In the wake of the evacuation, to my great astonishment, the Belgians, Americans and French agreed to set up what is called the Troika to monitor the situation in Zaire. Dear friend, I don't need to boast about myself here, but everyone finally realized that it was against Zaire's independence and sovereignty, and as the Zairean head of state, I said: No. That was why, you will remember, I did not participate in the 50th anniversary celebration of your country's liberation. I was asked to receive the Troika's ambassadors. For me, there is no edifice, organization or institution above me, the head of state, which administers Zaire. I said No for the following reasons: first, my ambassador in Brussels was brushed aside and then I was asked to receive the Troika - that is, the Belgian, French and US ambassadors. To sum up, that was what happened, and after all it can be observed that the Troika does not exist.</p><p> Mbinamanza Mr President, kindly allow us to insist a little bit more on this aspect of your relations with your traditional partners, especially Belgium. This initiative you talk about was shared by France and the United States, even if it started with Belgium. However, you seem to put only Belgium in the dock. Are you not thereby expressing your personal resentment against Belgium due to the fact that Belgium was Zaire's colonial power.</p><p> Mobutu Well, you are perhaps right in saying so. I'm attacking the one who took the initiative, which culminated in the birth of the Troika because there were other former colonial subjects like us. To recolonize us, three countries got together to monitor what is happening in Zaire. The three have not got together to monitor what is going on in Rwanda, Burundi, Uganda, Tanzania or Cote d'Ivoire, or to monitor what is happening between Bedie and Ouattara. They got together solely for Zaire. Why?</p><p> Minangoua Mr President, from your remarks one gets the impression that you are, in fact, a head of state in the dock of the international community and foreign nations as a whole. Recently, you visited Monaco, where you met President Chirac. Until now, you were virtually banned from France. You were refused visas. Today, can you come back to France, and what will you be telling Jacques Chirac?</p><p> Mobutu Let the past belong to the past. I talked of the Troika, and you are talking of the international community. Well, that is going too far, my dear friend. Can three states come together and decide the fate of a sovereign state? You see the international community, in my humble opinion, is represented by the United Nations. In fact, the United Nations has just invited me to speak before it on 23rd October as part of activities marking the golden jubilee of the world body. You see, my dear friend, this contradicts what you are saying. The same United Nations invited me in May to Copenhagen, and asked me to take the floor, (?which I did).</p><p> Minangoua With your permission, in your introductory remarks you condemned Belgium, which is pressurizing other EU member countries to block cooperation, for instance, with Zaire -</p><p> Mobutu - interrupting Indeed, that's right. I am not here as head of state with rights of reservation to (?openly comment) on certain situations because, when people send me special envoys to tell me: We do not understand what is happening, we want to do this or that; and then they intervene - pauses There are lot of things to be said. What I said was merely for the introduction, and (?did not bring out everything).</p><p> Minangoua Mr President, it is not my intention to penetrate the secrets of diplomacy. However, you have just said that people send you emissaries. President Jacques Chirac did so when he was about to embark on his African tour last July, and when I asked him on 14th July why he did not wish to meet you, he said he had sent you an emissary with a message. Do you think that President Chirac's action was a friendly one which proves that, in reality, France is not a party to the talked about diplomatic isolation and that one day relations between France and Zaire will become normal once more?</p><p> Mobutu What do you mean by one day? I think that (?henceforth), things are going to go better, if not much better. I have told them that I was not going to disclose state secrets to anybody. What I am telling you, in other words, is that in my thinking the Troika does not exist. Relations between France and Zaire are good.</p><p> Minangoua What are your reasons for saying so? What are the signs today which prove you right?</p><p> Mobutu My dear friend, before the elections I maintained contact by telephone with President Chirac, who is a great friend of mine, as you should know. Be informed that after his election we spoke on the telephone. When I returned from words indistinct we spoke (?in a suite.) Now that we have spoken, things will get much better. That's all.</p><p> Minangoua Did you meet him privately?</p><p> Mobutu - laughing Well, no.</p><p> Minangoua Without seeking to push the issue too far, Mr President, I would like to ask you this: Paris, Brussels, New York -</p><p> Mobutu - interrupting Washington.</p><p> Minangoua That's right, Washington. Which of the three capitals would you choose?</p><p> Mobutu I have no diplomatic choice to make. My country's foreign policy, as I stated a short while ago, is based on openness to the world. We Zaireans must remain friends to everyone. Now, if you take a group like the Francophone community, Zaire's (?friends) within that group, for instance, are something one cannot ignore…</p><p>Removal of Monsignor Monsengwo</p><p> Amissi Kilo, Semaine de Reporters', Zaire Mr President, with the permission of my colleagues of Africa No 1, I just want step back a little to the local political front, with particular reference to the issue of Monsignor Monsengwo. He was rejected by a portion of the political camp to which you belong and by a portion of the opposition . You have never commented on the issue. As the guarantor of the smooth functioning of institutions, we would like you to state your views on the matter once and for all. Last, my question on foreign policy is related to the situation unfolding throughout the eastern border. We note that over there our friends of the countries to the east of Zaire do not really seem to be making things easy for us, some in terms of the statements they make and others on account of their implementation of policies that can pose obstacles to our country's domestic policy, particularly the decision adopted by our government. As the most elderly statesman of the Economic Community of Countries of the Great Lakes CEPGL and, as far as I know, current chairman of that community, how do you plan to get involved personally in the search for final solutions to the problems that are being faced, particularly regarding the refugee question and security questions? Without anticipating the content of your discussions with Mrs Ogata, I would like to know how you intend to handle this refugee problem with the UNHCR?</p><p> Mobutu You referred to the removal of Mgr Monsengwo by a portion of the opposition, as you said, and the majority in parliament. I believe that our institutions function within the spirit of the Constitutional Act, which governs us words indistinct . Each institution is independent on the others. On that point, I repeat emphatically that (?I cannot) interfere in the organization or functioning of any institution whatever. (?Concerning) the High Council of the Republic - Transitional Parliament HCR-PT , it would even be silly on my part to say that I am unaware of what happened. I am aware of everything that transpired. Things developed in stages, up to the removal of Mgr Monsengwo as HCR-PT chairman. I really don't know - pauses First, at the time we did not yet have the Constitutional Deed, I told them that it was important to elect the head of the institution. Instead of being elected, he was selected by acclamation. Now, find out who proposed that he be selected by acclamation to make him unanimously acceptable. (?However) the existing Constitutional Deed somehow prohibits interventions of the kind words indistinct . Now, in your second question you wonder what I will be telling Mrs Ogata. I am going to listen to her. She is the one who asked to see me. I will listen to her and I will react by raising questions (?which may arise from what she will tell me) and issues of what is done with sister countries and at the borders words indirect . Personally, I believe there are criteria to be followed and stands to be taken. I remember telling you a short while ago that I am 67 years old. I cannot behave like just anybody at all; otherwise, I would lose all respect as the most elderly statesman of the CEPGL. In spite of our action in France words indistinct , I made a great deal of moves for the CEPGL. I even received emissaries in the process. Do not think that all that happens is what you see on the television or hear on the radio. It is on those bases that you judge my activities, but that must not be so. Concerning the great lakes region, I received emissaries. I have given my views, which have been upheld and, before I left France I was contacted by various parties and international organizations and I did my job. I may even add that I did so to the satisfaction of a considerable number of those who approached me…</p><p>\"I will run for president, the people will decide\"</p><p> Mbinamanza … Mr President, at a time when the transition period is coming to an end, at a time when Zaireans are already preparing for the elections, are you planning to run in the presidential race? This is the first question. The second question is on economy because we have to conclude now. You presented the image of a country that received the approbation of the International Monetary Fund, which wrote to you to say that the economic situation in Zaire had improved somewhat. However, all throughout this interview, Mr President - and since you had the opportunity to talk about the economic situation in your country - you did not give us any details on the economic efforts that would put the Zairean economy back on the right track.</p><p> Mobutu I can answer your question. In one short sentence some minutes ago, I told you that you should avoid confusing issues. It is not the head of the government who is talking to you and the international media. It is the head of state. It is clearly said in the constitution that the running of state affairs depends on the government. I want this to be very clear. You should ask your questions in line with what is contained in the provisional constitution. The day-to-day state affairs are the responsibility of the government, and the man you are talking to is the head of state. The government is led by a prime minister who is the head of government. I already drew your attention two or three times on this fact, and please, stop confusing matters.</p><p>As for the second question, I repeated this for maybe the 40th time to the international media. Your colleague seated on your right asked the same question in Biarritz. That was about -</p><p> Mbinamanza - interrupting That was about 10 months ago Mr President . I think it was last November.</p><p> Mobutu Almost nine months. I have already answered this question. I will run for president, the people will decide.</p><p> Mbinamanza Thank you, Mr President. To follow tradition, before parting, I would like to ask two small questions, because you reckoned the fact that you share responsibility for the management of the country and that this country's economy - a country which is overflowing with immense natural resources - is completely devastated today. Zaire is sinking. Do you really intend to make the gesture everybody is expecting from you? It is said that you are a very wealthy man. Do you intend to inject part of your fortune into this country's economy, Mr President?</p><p> Mobutu My dear friend, I allow you to ask questions but do not use your microphone as a means of propaganda against the head of state of this country. I absolutely forbid you to do this. You have no right to do that. You have the right, as a journalist, to ask questions, to know the truth and only that. First of all, I already said this to your colleague, I will run in the presidential race. I repeated several times that I was 65 years old. A 65-year-old man, and I will be 70 in five years. He should plan, he should prepare the future of his country. The issue here is not to say simply that after 30 years of power, I should remain to power until I die. No. The future should be well planned. African No 1 is asking me words indistinct but should not interfere in Zairean internal affairs. Your microphone should be used to ask questions that will serve the national, African and international community. However, through some media tricks and subtlety, you should not try to interfere in Zaire's internal affairs . This is uncalled for. You are speaking of wealth. You often go to Europe, you read a lot and you swallow everything the foreign media says about African leaders. Personally, I know that - pauses Let us take, for example, the issue of the Troika. Zaire shares borders with nine neighbouring countries. Out of the nine countries, you have four which do not even have a parliament, where no-one votes. These countries in which a parliament does not even exist are sometimes at war but people go there. For Zaire, they need a Troika. Why? Because they are aware of the fact that we do not accept being (?bullied). We are nationalists who defend the sovereignty of their fatherland. Because of this, they called us names. That is the reality. This is my answer. In future - and this is a recommendation - refrain from interfering in our internal affairs. We Zaireans are used to quarrelling, but we will always manage to patch up.</p><p> Mbinamanza Thank you, Mr President. We had no intention of offending you or interfering in Zaire's internal affairs. I just wanted to know what your intention was and if the rumours - since you consider them rumours - that were circulating concerning you were founded…</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">BBCSWB1995</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3S51-N4P0-0017-G04K-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">10962</dc:source><dc:date dateType=\"last-updated\">2020-03-19</dc:date></dc:metadata><wordCount number=\"5703\"/><publicationInfo><publicationName>BBC Summary of World Broadcasts</publicationName><copyright>Copyright 1995 British Broadcasting Corporation</copyright><publicationDate day=\"07\" month=\"09\" year=\"1995\"><dateText>September 7, 1995, Thursday</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>News Transcripts</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"90\"><classCode>ST00096SZ</classCode><className>PRESS CONFERENCES</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>N928000CC</classCode><className>INTERNATIONAL RELATIONS &amp; NATIONAL SECURITY</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX000950</classCode><className>INTERNATIONAL RELATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST00098A0</classCode><className>FOREIGN RELATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001346</classCode><className>POLITICS</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>ST000D73F</classCode><className>EUROPEAN UNION</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>STX000949</classCode><className>INTERNATIONAL ECONOMIC ORGANIZATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>STX000656</classCode><className>EURO</className><classCode/><className/></classificationItem><classificationItem score=\"66\"><classCode>STX000663</classCode><className>EXCHANGE RATES</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"90\"><classCode>N515000CC</classCode><className>BROADCASTING INDUSTRY</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>STX001424</classCode><className>PUBLIC BROADCASTING</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>N515110CC</classCode><className>RADIO BROADCAST INDUSTRY</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>STX000656</classCode><className>EURO</className><classCode/><className/></classificationItem><classificationItem score=\"66\"><classCode>STX000663</classCode><className>EXCHANGE RATES</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"79\"><classCode>GX118</classCode><className>LIBREVILLE, GABON</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"95\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GC314</classCode><className>BELGIUM</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GR144</classCode><className>BENELUX</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GT115</classCode><className>EUROPE</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR114</classCode><className>CARIBBEAN ISLANDS</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR102</classCode><className>CENTRAL AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>ST00099QF</classCode><className>EUROPEAN UNION MEMBER STATES</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC390</classCode><className>GABON</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR118</classCode><className>LATIN AMERICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC375</classCode><className>LUXEMBOURG</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC322</classCode><className>NETHERLANDS</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "BBC Monitoring: International Reports",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
