{
  "ResultId": "urn:contentItem:3SJ4-SJ90-0006-H2J8-00000-00",
  "Jurisdiction": "U.S. Federal; Connecticut; New York; Wyoming",
  "Location": null,
  "ContentType": "News",
  "Byline": "By ROBERT WELLER, Associated Press Writer",
  "WordLength": 1450,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "Domestic News",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1995-09-03T00:00:00Z",
  "Keyword": null,
  "Title": "From AP Newsfeatures",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3SJ4-SJ90-0006-H2J8-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "The Associated Press, Domestic News, 1450words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... In 1987, he began renewing his contacts in <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> to research a book, and possibly a movie on the 1976 outbreak of the Ebola virus. Daughter Glenn traveled with him to <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> to visit the Yambuku Catholic Mission where the epidemic first hit. When riots erupted in September 1991, Close used his contacts to develop a private newsletter on events in <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>. He downloaded computer reports from news agencies in a basement office of his Sandhill home outside Big Piney. Reporters in <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> often found the  ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... military, but has been forced to concede some power to a <xhtml:span class=\"hit\">transitional government</xhtml:span>. That government invited Close to return to <xhtml:span class=\"hit\">Zaire</xhtml:span> last year to work on projects aimed at restoring some basic ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... in Big Piney. In 1987, he began renewing his contacts in <xhtml:span class=\"hit\">Zaire</xhtml:span> to research a book, and possibly a movie on the 1976 ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... outbreak of the Ebola virus. Daughter Glenn traveled with him to <xhtml:span class=\"hit\">Zaire</xhtml:span> to visit the Yambuku Catholic Mission where the epidemic first hit. ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... used his contacts to develop a private newsletter on events in <xhtml:span class=\"hit\">Zaire</xhtml:span> . He downloaded computer reports from news agencies in a basement ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... In 1987, he began renewing his contacts in <xhtml:span class=\"hit\">Zaire</xhtml:span> to research a book, and possibly a movie on the 1976 ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h6\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... outbreak of the Ebola virus. Daughter Glenn traveled with him to <xhtml:span class=\"hit\">Zaire</xhtml:span> to visit the Yambuku Catholic Mission where the epidemic first hit. ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h7\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... used his contacts to develop a private newsletter on events in <xhtml:span class=\"hit\">Zaire</xhtml:span> . He downloaded computer reports from news agencies in a basement ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3SJ4-SJ90-0006-H2J8-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3SJ4-SJ90-0006-H2J8-00000-00</id><title>From AP Newsfeatures</title><published>1995-09-03T00:00:00Z</published><updated>2020-08-04T18:48:16Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>Domestic News</positionSection></sourceSectionInfo><dates><advancedDate>August 21, 1995, Monday, BC cycle</advancedDate></dates></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>From AP Newsfeatures</nitf:hl1></nitf:hedline><nitf:byline>By ROBERT WELLER, Associated Press Writer</nitf:byline><nitf:dateline>BIG PINEY, Wyo.</nitf:dateline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">As the only surgeon left in the Congo's main hospital in Leopoldville during the civil war of 1960, American missionary Bill Close was overwhelmed tending the wounds of battling African tribesmen, policemen and soldiers.</p><p nitf:lede=\"true\">Then he thought about seeking help from a young colonel named Joseph Mobutu (later to become Mobutu Sese Seko), who had seized power after the country he later renamed Zaire was granted independence from Belgium.</p><p nitf:lede=\"true\">Close, the father of actress Glenn Close, says he flagged down Mobutu's car in a paratrooper camp.</p><p nitf:lede=\"true\">Mobutu rolled down his window, clearly surprised to see a white man there, and said, \"Oui?\"</p><p nitf:lede=\"true\">\"I'm a surgeon at the Congolese General Hospital,\" Close said. \"I wondered if you could do something about the violence in town so we can catch up in the operating room.\"</p><p>\"Yes, I think I can,\" Mobutu replied, before driving off.</p><p>Thirty-five years later, during an interview at his home here in the high plains of Wyoming, Close said he still doesn't know what Mobutu did.</p><p>But not only did the tempo in the operating room soon slow down, it was the start of the doctor's intimate 16-year relationship with Mobutu, the Machiavelli of post-colonial Africa.</p><p>Mobutu began calling on Close to take care of family members. (Close also attended Moise Tshombe and other political opponents of Mobutu in prison.)</p><p>He spent one night in Mobutu's bedroom, the lights darkened by a power failure, waiting for a coup attempt that never developed.</p><p>With the honorary rank of lieutenant colonel, Close flew a small plane to the far reaches of the sprawling country to calm unruly troops.</p><p>He often traveled to fancy banquets, meeting Ethiopian Emperor Haile Selassie and Ugandan dictator Idi Amin, among other African leaders.</p><p>He was at Mobutu's side on village visits, dispensing medicine, and listening to what the people said to their president.</p><p>He also witnessed U.S. ambassadors dressing down Mobutu, a Cold War client they alternately coddled and cudgeled. \"I could not help but join in the laughter\" when Mobutu did brilliant imitations of the ambassadors as soon as they departed, Close recalls.</p><p>As the country degenerated into chaos with the oil embargo of 1973 and declining copper and cobalt prices, exacerbated by Mobutu's disastrous nationalization of even petty trading shops, Close watched the president become a prisoner of his own machinations.</p><p>\"How would you like to run a (expletive deleted) country like this?\" Mobutu once asked him.</p><p>Mobutu and Close clashed as it became more and more difficult to get the money the doctor needed for the staff and patients of the hospital, even though the hospital had been renamed for Mobutu's late mother, Mama Yemo.</p><p>Close's wife of 52 years - Bettine, or Tine as she is called - was ill with hepatitis, and he felt a growing desire \"to practice medicine with my own people.\" In 1976 he decided to leave. His eldest daughter, Tina, was living in Jackson, Wyo., and the Closes bought a ranch above Big Piney to \"get off the world.\"</p><p>Close, a twin, was born to a well-to-do family in Greenwich, Conn., in 1924. His father, a lawyer, became the administrator of the American Hospital in Paris.</p><p>After attending Harvard and marrying Tine, Close enlisted in the Army Air Corps, becoming a Troop Carrier pilot in 1943. After the war, he attended Columbia College of Physicians and Surgeons in New York City under the GI Bill.</p><p>By the time he graduated in 1951, he and Tine had three young children: Tina, Glenn, and a son, Sandy. After completing his residency at Roosevelt Hospital in New York City, he spent six years traveling the world for a missionary group called Moral Re-Armament.</p><p>The group sent Close to the Congo to do missionary work shortly before the country gained its independence from Belgium. Within a week, the army had mutinied, and he couldn't leave. He offered his services at the hospital, and soon became its only surgeon when a Belgian colleague left.</p><p>Even though he has become one of Mobutu's strongest critics, he recognizes the dictator's political skills.</p><p>Mobutu had a copy of \"The Prince\" on his bedside table. He believes the Machiavellian tenet that only a state without corruption can get along without a strongman or \"Sole Authority.\"</p><p>Close remembers Mobutu usually winning at checkers, but cheating on occasion to make sure. \"He liked to fish in a hatchery. When I pointed out this wasn't very sporting he said, 'I'm here to catch fish.' \"</p><p>Mobutu also was generous, awarding Close the country's top honor, the Order of the Leopard. He gave the doctor the use of an old C-45 transport plane that President Kennedy had donated to the country earlier.</p><p>Close never had a contract with Mobutu or the government. As director of the hospital, and chief doctor to the army, he was provided living quarters. He also saw private patients, and lived on that revenue until the early '70s.</p><p>With growing family expenses - they now had a third daughter, Jessie - Close asked for a retainer and was given $ 40,000 a year.</p><p>Close doesn't regret having worked for Mobutu, but, \"I left when it became impossible to continue working.\"</p><p>The final straw came, he says, \"when I fired a Zairean doctor for gross corruption and Mobutu insisted I take him back for political reasons. I refused.\"</p><p>Close came to Wyoming and set up a small clinic in Big Piney.</p><p>In 1987, he began renewing his contacts in Zaire to research a book, and possibly a movie on the 1976 outbreak of the Ebola virus. Daughter Glenn traveled with him to Zaire to visit the Yambuku Catholic Mission where the epidemic first hit.</p><p>When riots erupted in September 1991, Close used his contacts to develop a private newsletter on events in Zaire. He downloaded computer reports from news agencies in a basement office of his Sandhill home outside Big Piney.</p><p>Reporters in Zaire often found the Sandhill report more accurate than U.S. Embassy assessments.</p><p>Close also began lobbying the State Department and influential congressmen to try to persuade Mobutu to hand over power, and he spoke out publicly against the mismanagement and excesses that had impoverished the population.</p><p>\"The iron fists of President Mobutu's special troops continue to repress and terrorize the people,\" Close said in an appearance before the Senate subcommittee on African Affairs in February 1992.</p><p>Mobutu has retained the presidency and control of the military, but has been forced to concede some power to a transitional government. That government invited Close to return to Zaire last year to work on projects aimed at restoring some basic medical services.</p><p>Close saw Mobutu for the first time in 18 years.</p><p>\"We spent an hour together. Basically we talked about the situation of his people,\" Close said. Close, who had attended Mama Yemo before she died, remembers telling the president, \"We have the responsibility of keeping what hope is left alive.\"</p><p>Close also remembers being \"moved to tears\" by the sight of hospital staff members trudging three to four hours daily to work even though most of their patients had left because the hospital had nothing to offer them.</p><p>Glenn Close, asked to describe her father, said he is \"a complex, enthusiastic, committed and meticulous humanitarian.\"</p><p>She once gave him a T-shirt that says: \"I'm not obsessive! I'm not obsessive! I'm not obsessive!\"</p><p>His office wall bears the inscription: \"Caution! Person in this room subject to bursts of enthusiasm.\" A photo of a chimpanzee bears the words: \"I've gotta learn to relax.\"</p><p>Tine says, \"His life has been fascinating because he made it that way.\" She adds, \"I was never really worried even when he left carrying an automatic rifle. There was one time when the tower called and said he couldn't get his landing gear down, but he managed it with a superhuman effort.\"</p><p>In the past six years Close has been writing about his experiences. A historical novel, \"Ebola,\" was recently published and is on some best-seller lists. He is talking with publishers about republishing \"The Earth Is Not A Resting Place,\" a self-effacing collection of stories about practicing medicine from New York to Zaire to Wyoming.</p><p>Neither the majestic Wind River Range to the east, Wyoming Range to the west, or his beloved dogs, seem able to more than momentarily distract this man. He has had to reduce his clinic work to one day a week.</p><p>His downstairs office at home is jampacked with computers, a fax machine, copying machine, floppy disks and tape cassettes loaded with interview material.</p><p>He is working on a new novel, and may be irresistibly drawn to writing about the Congo turmoil.</p><p>---</p><p>Eds: Anyone interested in more information about Zaire's health care projects can contact AmeriCare's Central African Projects, 616 Cherry St., New Canaan, Conn. 06840. Phone: (800) 486-4357.</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">AP1995</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3SJ4-SJ90-0006-H2J8-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">304478</dc:source><dc:date dateType=\"last-updated\">2020-03-24</dc:date></dc:metadata><wordCount number=\"1450\"/><publicationInfo><publicationName><br/>The Associated Press</publicationName><copyright>Copyright 1995 Associated Press   All Rights Reserved</copyright><publicationDate day=\"03\" month=\"09\" year=\"1995\"><dateText>September 3, 1995, Sunday, BC cycle</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>Newswires &amp; Press Releases</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem classificationScheme=\"lang.english\"><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"89\"><classCode>STX001814</classCode><className>WAR &amp; CONFLICT</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST0009FJK</classCode><className>NEGATIVE PERSONAL NEWS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST000A4QF</classCode><className>COLD WAR</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX000420</classCode><className>COUPS</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>ST0008ZF6</classCode><className>INTERVIEWS</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>N921110CC</classCode><className>HEADS OF STATE &amp; GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"68\"><classCode>ST000DKC8</classCode><className>DICTATORSHIPS</className><classCode/><className/></classificationItem><classificationItem score=\"63\"><classCode>ST000DIJW</classCode><className>PRICES</className><classCode/><className/></classificationItem><classificationItem score=\"60\"><classCode>STX000318</classCode><className>COBALT MARKETS</className><classCode/><className/></classificationItem><classificationItem score=\"60\"><classCode>STX000587</classCode><className>EMBARGOES &amp; SANCTIONS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"76\"><classCode>STX001359</classCode><className>POWER FAILURES</className><classCode/><className/></classificationItem><classificationItem score=\"60\"><classCode>STX000318</classCode><className>COBALT MARKETS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"person\"><classificationItem score=\"79\"><classCode>PE000DNBQ</classCode><className>GLENN CLOSE</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"state\"><classificationItem score=\"79\"><classCode>GS166</classCode><className>WYOMING, USA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"92\"><classCode>GT111</classCode><className>AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC343</classCode><className>UNITED STATES</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC505</classCode><className>ETHIOPIA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC563</classCode><className>UGANDA</className><classCode/><className/></classificationItem><classificationItem score=\"57\"><classCode>GC314</classCode><className>BELGIUM</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "The Associated Press",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
