{
  "ResultId": "urn:contentItem:3SJD-VP40-0070-14N4-00000-00",
  "Jurisdiction": "U.S. Federal",
  "Location": null,
  "ContentType": "News",
  "Byline": "The Associated Press ",
  "WordLength": 2157,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "International news",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1995-07-28T00:00:00Z",
  "Keyword": null,
  "Title": "Contains items from South Africa, Uganda, Kenya, Zimbabwe, Malawi, Liberia,",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3SJD-VP40-0070-14N4-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "Associated Press Worldstream, International news, 2157words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... West Africa suffers from a lack of regional cooperation, civil wars in Liberia and  Sierra Leone , rebel conflicts in many of the member nations and struggling economies made worse by the devaluation of the West African currency in January 1994. ------ MONROVIA, Liberia ( AP ) Liberia's ruling <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">transitional government</xhtml:span> has launched a national fund-raising drive to help pay for its peace process. The government said the so-called peace fund would be run by a 23-member committee of businessmen, bankers,  ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... in January 1994. ------ MONROVIA, Liberia ( AP ) Liberia's ruling <xhtml:span class=\"hit\">transitional government</xhtml:span> has launched a national fund-raising drive to help pay for its ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... years of civil war. There are about 200,000 Angolan refugees in <xhtml:span class=\"hit\">Zaire</xhtml:span> , 96,000 in Zambia , 12,000 in Congo and 1,000 in ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... the High Court and are believed to be living in eastern <xhtml:span class=\"hit\">Zaire</xhtml:span> . Ndadaye 's slaying triggered an ethnic bloodbath pitting majority Hutus ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3SJD-VP40-0070-14N4-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3SJD-VP40-0070-14N4-00000-00</id><title>Contains items from South Africa, Uganda, Kenya, Zimbabwe, Malawi, Liberia,</title><published>1995-07-28T00:00:00Z</published><updated>2020-08-04T18:50:07Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>International news</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>Contains items from South Africa, Uganda, Kenya, Zimbabwe, Malawi, Liberia,</nitf:hl1></nitf:hedline><nitf:byline><author><person><nameText>The Associated Press </nameText></person></author></nitf:byline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">------</p><p nitf:lede=\"true\">JOHANNESBURG, South Africa (AP)<br/></p><p nitf:lede=\"true\">If peace holds in Angola, about 83,000 of Angola's more than 300,000 refugees abroad could begin returning home next year, a U.N. official said Friday.</p><p nitf:lede=\"true\">''Repatriation does not take place if there is no peace,'' said Yusuf Hassan, spokesman for the U.N. High Commissioner for Refugees in Johannesburg. ''We do not repatriate people in the early stages of peace.''</p><p nitf:lede=\"true\">He said Angola had reached the point when soldiers would be quartered in camps and demobilized, which he called the litmus test for peace.</p><p nitf:lede=\"true\">A U.N. peacekeeping force of more than 6,000 soldiers is assembling in Angola to provide security under a peace agreement signed last year by the government and National Union for the Total Independence of Angola (UNITA) rebels to end almost 20 years of civil war.</p><p>There are about 200,000 Angolan refugees in Zaire, 96,000 in Zambia, 12,000 in Congo and 1,000 in Namibia, with another 15,000 scattered among 32 other countries.</p><p>------</p><p>KAMPALA, Uganda (AP)<br/></p><p>A Burundian judge will visit Uganda to question soldiers who fled Burundi after a failed October 1993 coup attempt in which the country's first elected Hutu president was assassinated.</p><p>Diplomatic sources said the decision was reached in talks between President Yoweri Museveni and Prime Minister Antoine Nduwayo of Burundi, who visited Uganda on Tuesday.</p><p>Eight Tutsi soldiers implicated in President Melchior Ndadaye's slaying in October 1993 fled to Uganda and were detained by the military. But two of them have since been freed by the High Court and are believed to be living in eastern Zaire.</p><p>Ndadaye's slaying triggered an ethnic bloodbath pitting majority Hutus against the Tutsi minority. At least 100,000 people have been killed in the continuing violence.</p><p>Some Burundian and foreign governments say the cycle of violence in the tiny Central African nation will continue as long as the coup plotters remain unpunished.</p><p>------</p><p>NAIROBI, Kenya (AP)<br/></p><p>President Daniel arap Moi has warned Somali factions against squabbling in Kenya and advised them to inform authorities whenever they plan a meeting.</p><p>Moi was speaking to Somalis in Nairobi on Thursday. Among them was Osman Hassan Ato, who was held by police with about a dozen supporters for 18 hours Tuesday.</p><p>Ato said he was detained after someone told police he was meeting Kenyan opposition figures. Kenya has a sizeable ethnic Somali population in the semi-arid eastern region bordering Somalia.</p><p>Ato is a former financier and right hand man of Gen. Mohamed Farrah Aidid, whom he replaced as leader of the Somali National Alliance last month.</p><p>------</p><p>HARARE, Zimbabwe (AP)<br/></p><p>Racing driver Satwant Singh of Zambia, found guilty of negligent driving that killed a man, will be sentenced Aug. 8, court officials said.</p><p>Singh, a former rally champion known as ''The Flying Sikh,'' faces a fine or imprisonment over the death of engineer John Pitt during last year's Zimbabwe Challenge rally.</p><p>Harare magistrate Cosmas Mukwesha ruled Singh was negligent and driving at excessive speed in Harare when his car went through an intersection controlled by traffic lights and collided with Pitt's car.</p><p>Mukwesha said state prosecutors failed to prove their contention Singh drove through a red light, but ruled he failed to take evasive action when the accident was imminent.</p><p>At the time, Singh was not competing against the clock, but was driving through downtown Harare between stages of the race.</p><p>He and navigator Richard Leeke, driving a Toyota Celica, received minor injuries and abandoned the rally.</p><p>------</p><p>BLANTYRE, Malawi (AP)<br/></p><p>The ruling party has formalized its coalition with the smaller Alliance for Democracy party eight months after AFORD leader Chakufwa Chihana joined the government.</p><p>An agreement signed by Chihana at President Bakili Muluzi's Sanjika Palace in Blantyre set the stage for a minor Cabinet reshuffle by guaranteeing AFORD three ministerial posts to every seven held by Muluzi's United Democratic Front.</p><p>At present, AFORD has seven ministers instead of nine required by the accord.</p><p>Chihana was appointed second vice president in November in a bid to unify Malawi's fledgling democratic movement after elections in May that ended the 30-year dictatorship of Kamuzu Banda.</p><p>Chihana's party won 37 parliamentary seats to 87 by Muluzi's party and 53 by Banda's Malawi Congress party.</p><p>''This agreement will be the foundation of our future,'' said Chihana, a popular labor leader whose arrest in 1992 after returning from exile set off a series of opposition protests and a Western aid freeze that led to Banda's downfall.</p><p>------</p><p>ACCRA, Ghana (AP)<br/></p><p>A two-day summit for heads of states of the Economic Community of West Africa opened Friday in the Ghanaian capital.</p><p>The theme for this year's gathering, the 18th since the regional body was formed in 1975, is economic integration, which is sorely lacking in the region.</p><p>Heads of states and other dignitaries began to arrive late Thursday, including the presidents of Ivory Coast, Benin, Guinea and Niger.</p><p>Notably absent were military leaders Gen. Sani Abacha of Nigeria and Capt. Yahya Jammeh of Gambia, who both sent representatives in their place.</p><p>West Africa suffers from a lack of regional cooperation, civil wars in Liberia and Sierra Leone, rebel conflicts in many of the member nations and struggling economies made worse by the devaluation of the West African currency in January 1994.</p><p>------</p><p>MONROVIA, Liberia (AP)<br/></p><p>Liberia's ruling transitional government has launched a national fund-raising drive to help pay for its peace process.</p><p>The government said the so-called peace fund would be run by a 23-member committee of businessmen, bankers, ethnic chiefs and religious and student leaders.</p><p>''This is a strategy to give hope to the combatants that they have a future in Liberia after disarmament,'' said David Kpomakpor, chairman of the five-member collective presidency.</p><p>He said he hoped the fund-raising drive would ''signal to the donor community and international aid agencies operating in the country that Liberians are now assuming the responsibility for peace.''</p><p>Kpomakpor said the fund would help finance the disarming of the 60,000 rebels who have been battling one another for control of the West African country for nearly six years.</p><p>The war has killed an estimated 150,000 people and displaced nearly half of the country's 2.6 million people.</p><p>(var-tsc)</p><p> Four small foot bones found last year among discarded fossils bolster the belief that man's evolution from apes included a phase as a walking, climbing creature, two South African scientists said Friday.</p><p>The discovery by Ronald Clarke and Phillip Tobias of the University of the Witwatersrand in Johannesburg adds new evidence to a longstanding debate over how the human race developed.</p><p>Tobias and Clarke, at a news conference complete with fossil bones and plaster casts of human and ape feet, said their find proved an ape-man known as Australopithecus had human and ape-like features.</p><p>In particular, they said the foot bones discovered by Clarke last year in bags of discarded fossils from the Sterkfontein caves northwest of Johannesburg showed the ape-man from an estimated 3.5 million years ago could walk upright like man but had an ape-like big toe capable of grasping and more movement than a human big toe.</p><p>''The ankle bone was perfectly human,'' Tobias said. ''But as we traveled toward the big toe, more and more chimpanzee features appeared.''</p><p>An article on the find by Tobias and Clarke appeared in Friday's edition of Science, the authoritative weekly journal of the American Association for the Advancement of Science in Washington.</p><p>Two major bodies of thought comprise the debate over human development. One of those, supported by Tobias and Clarke, says ape-men gradually changed from four-legged creatures who lived in trees to two-legged ones that walked upright but still retained ape-like features allowing them to grasp tree branches with their feet.</p><p>Another, espoused by Dr. Owen Lovejoy of Kent State University in the United States and others, says humans always walked upright and were plains dwellers who never lived in trees.</p><p>Lovejoy, in an accompanying article in Science magazine Friday, said Tobias and Clarke ignored other research that indicated ape-men walked upright, according to bone structure of their hips and spine.</p><p>Basing such a major theory on four foot bones was ''mechanically and developmentally naive,'' he wrote.</p><p>But Tobias said an unassailable body of evidence now existed supporting his and Clarke's position. Other findings showed the ape-man's knee and shoulders retained features of a climber, he noted.</p><p>''Australopithecus was far more ape-like in many of its features than we'd ever dared imagine previously,'' he said.</p><p>It was unclear which species of Australopithecus the four foot bones, from the same left foot, belonged to, Tobias said. Two species, determined by teeth and other features, have been found in South Africa, while at least two others were discovered in east Africa in the famous finds of Tanzania and Ethiopia by Louis and Mary Leakey and others.</p><p>How Clarke discovered the fossils also was a bit inexact. The stones that contained the new find were from a deep layer at Sterkfontein caves estimated to be 3.5 million years old.</p><p>In the 1920s, part of the layer was blasted out and the refuse rock was left lying underground. Eventually it was collected and brought to the surface, but processing failed to turn up the four foot bones.</p><p>Last year, Clarke was perusing some bags of the discarded fossils for evidence of animal life from the early era. Instead, he spotted a decidedly human-like ankle bone.</p><p>''I said out loud, 'Wait a minute, this isn't a carnivore, this is a hominid,' '' he recalled Friday. ''I was astounded.''</p><p>Clarke immediately knew he had evidence of the earliest hominid, or human ancestor, found in South Africa. Further research with Tobias, who was teaching at the University of Pennsylvania at the time, revealed the ape-like features of the bones and joints they formed.</p><p>They called the find the most significant regarding human development in decades and further proof that humankind originated in Africa. Hominid fossils in Africa are older than those found anywhere else, and the theory is that early man migrated to the rest of the world from the continent.</p><p>''All humankind, of whatever race, shares … the same ancestors,'' Tobias said. ''We share a common African ancestry.''</p><p>(tsc)</p><p> Four soldiers were killed and two others seriously injured when their helicopter crashed in central South Korea, a report said.</p><p>The UH-1H helicopter appeared to be on a routine training mission when it crashed around 12:30 p.m. (0330 GMT) near Eumsong, about 100 kilometers (60 miles) south of Seoul, the national news agency Yonhap reported.</p><p>The South Korean army helicopter crashed into a fence by a house on a farm, but there were no injuries to people on the ground, it said. The cause of the accident was not immediately known.</p><p>Lt. Col. Kim Se-kwon and two other officers were killed on the spot and an enlisted man died later at a hospital, Yonhap said.</p><p> South Africa complained Friday that European Union delays on cutting agricultural tariffs were hurting South African farmers and setting a bad precedent for upcoming trade talks.</p><p>Neil van Heerden, South Africa's ambassador to the EU, blamed southern European nations in particular for holding up proposals for tariffs cuts on a range of South African farm products.</p><p>''It does not auger well for the negotiations that are to come,'' he said in a telephone interview.</p><p>The proposals, drafted by the EU's executive Commission, aim to extend the EU's ''Generalized Scheme of Preferences'' to a wider range of South African farm products.</p><p>South Africa was already smarting because the proposals fall short of trade preferences the 15-nation Union grants farmers from competing nations such as Mexico, Brazil and Argentina.</p><p>Van Heerden said many of South Africa's most competitive products will remain excluded. Apricots, for example, will continue to be subject to a 22 percent tariff, table grapes 18 percent, he said.</p><p>Those benefits South African farmers might have gained from the tariff cuts have been ''substantially eroded'' by the failure to get it approved by the 15 Union governments before the EU's summer break, the South African embassy said in a statement.</p><p>Van Heerden blamed EU stalling on ''misconceptions'' that cheap South African fruit, vegetables and other products would undercut southern European producers.</p><p>''It would deliver quality products to the European consumer in the off-season,'' he said. ''Everybody benefits.''</p><p>Van Heerden said South Africa would lobby vigorously to ensure approve for the trade terms when EU foreign ministers next meet Oct. 2.</p><p>Stressing its will to support South African democracy, the EU is scheduled to start formal talks Sept. 11 in Pretoria on a agreement to lower trade barriers in wide range of sectors and deepen political and economic cooperation.</p><p>(pa)</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">APINTL1995</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3SJD-VP40-0070-14N4-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">138211</dc:source><dc:date dateType=\"last-updated\">2020-03-09</dc:date></dc:metadata><wordCount number=\"2157\"/><timeReceived>11:08 Eastern Time</timeReceived><publicationInfo><publicationName>Associated Press Worldstream</publicationName><copyright>Copyright 1995 Associated Press  All Rights Reserved</copyright><publicationDate day=\"28\" month=\"07\" year=\"1995\"><dateText>July 28, 1995; Friday</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>Newswires &amp; Press Releases</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem classificationScheme=\"lang.english\"><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"organization\"><classificationItem score=\"90\"><className>UNITED NATIONS HIGH COMMISSIONER FOR REFUGEES </className></classificationItem><classificationItem score=\"84\"><className> UNITED NATIONS  </className></classificationItem><classificationItem score=\"84\"><className> UNITED NATIONS </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"91\"><classCode>STX001461</classCode><className>REFUGEES</className><classCode>Z3VpZD11cm46dG9waWM6QUM5ODIzNEVDM0VCNDU1OTkyMDZCRUU1Q0ZCMzM4NDM7cGFyZW50Z3VpZD11cm46dG9waWM6M0VDRDc0NDNBMjkwNDJBMEFCOUNGMTU1QzFBRTIyMTk</classCode><className>Refugee Status</className></classificationItem><classificationItem score=\"90\"><classCode>ST000DKU4</classCode><className>UNITED NATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>N928110MM</classCode><className>ARMED FORCES</className><classCode>Z3VpZD11cm46dG9waWM6M0M2RDE1RTlBNDk4NDkxRDlBMTkwQ0JCNERDNTA5NUY7cGFyZW50Z3VpZD11cm46dG9waWM6NzM1OUEyRDNERTdENEU2MTk3RTlCNEJCRUY0NjRGRjQ</classCode><className>Armed Forces</className></classificationItem><classificationItem score=\"89\"><classCode>ST0009FJK</classCode><className>NEGATIVE PERSONAL NEWS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX000420</classCode><className>COUPS</className><classCode/><className/></classificationItem><classificationItem score=\"87\"><classCode>STX001932</classCode><className>CRIME, LAW ENFORCEMENT &amp; CORRECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST000DH0Q</classCode><className>AGREEMENTS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX000950</classCode><className>INTERNATIONAL RELATIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST0008WX0</classCode><className>PEACEKEEPING</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>STX001669</classCode><className>TALKS &amp; MEETINGS</className><classCode/><className/></classificationItem><classificationItem score=\"77\"><classCode>ST000DHZS</classCode><className>RESETTLEMENT &amp; REPATRIATION</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>ST000CNTG</classCode><className>CIVIL WAR</className><classCode/><className/></classificationItem><classificationItem score=\"75\"><classCode>STX001456</classCode><className>REBELLIONS &amp; INSURGENCIES</className><classCode/><className/></classificationItem><classificationItem score=\"74\"><classCode>STX000119</classCode><className>ASSASSINATION</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>ST0009EOQ</classCode><className>PRIME MINISTERS</className><classCode/><className/></classificationItem><classificationItem score=\"73\"><classCode>N921110CC</classCode><className>HEADS OF STATE &amp; GOVERNMENT</className><classCode/><className/></classificationItem><classificationItem score=\"67\"><classCode>ST000DIUR</classCode><className>MINORITY GROUPS</className><classCode/><className/></classificationItem><classificationItem score=\"66\"><classCode>N922110CC</classCode><className>LAW COURTS &amp; TRIBUNALS</className><classCode/><className/></classificationItem><classificationItem score=\"63\"><classCode>STX001203</classCode><className>NEGLIGENCE</className><classCode>Z3VpZD11cm46dG9waWM6MkQ0N0ZEM0IzRjhBNEZCODgxMjBBMDI5MTZBOTFDNTM7cGFyZW50Z3VpZD11cm46dG9waWM6MDAwOEM2NTEzQkVDNEI4NzlGMEZERUEyRjQwODM4Njg</classCode><className>Negligence</className></classificationItem><classificationItem score=\"60\"><classCode>ST0008Z79</classCode><className>AUTO RACING</className><classCode/><className/></classificationItem><classificationItem score=\"54\"><classCode>STX001758</classCode><className>TREATIES &amp; AGREEMENTS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"90\"><classCode>N928110MM</classCode><className>ARMED FORCES</className><classCode>Z3VpZD11cm46dG9waWM6M0M2RDE1RTlBNDk4NDkxRDlBMTkwQ0JCNERDNTA5NUY7cGFyZW50Z3VpZD11cm46dG9waWM6NzM1OUEyRDNERTdENEU2MTk3RTlCNEJCRUY0NjRGRjQ</classCode><className>Armed Forces</className></classificationItem></classification><classification classificationScheme=\"person\"><classificationItem score=\"79\"><classCode>PE000DL3I</classCode><className>YOWERI MUSEVENI</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"90\"><classCode>GX299</classCode><className>JOHANNESBURG, SOUTH AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"88\"><classCode>GX183</classCode><className>NAIROBI, KENYA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GX334</classCode><className>KAMPALA, UGANDA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GX359</classCode><className>HARARE, ZIMBABWE</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"96\"><classCode>GC359</classCode><className>KENYA</className><classCode/><className/></classificationItem><classificationItem score=\"95\"><classCode>GC500</classCode><className>ANGOLA</className><classCode/><className/></classificationItem><classificationItem score=\"94\"><classCode>GC523</classCode><className>BURUNDI</className><classCode/><className/></classificationItem><classificationItem score=\"94\"><classCode>GC558</classCode><className>SOMALIA</className><classCode/><className/></classificationItem><classificationItem score=\"94\"><classCode>GC563</classCode><className>UGANDA</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GC336</classCode><className>SOUTH AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC396</classCode><className>ZIMBABWE</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GC395</classCode><className>ZAMBIA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC542</classCode><className>MALAWI</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC374</classCode><className>LIBERIA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GR102</classCode><className>CENTRAL AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC377</classCode><className>NAMIBIA</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "Associated Press International",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
