{
  "ResultId": "urn:contentItem:3SJ4-FMW0-0006-H1J6-00000-00",
  "Jurisdiction": "U.S. Federal; California; Iowa; New York; North Carolina; Oregon; South Carolina; Texas",
  "Location": null,
  "ContentType": "News",
  "Byline": "By The Associated Press",
  "WordLength": 2624,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "UNDEFINED",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1996-11-13T00:00:00Z",
  "Keyword": null,
  "Title": "No Headline In Original",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3SJ4-FMW0-0006-H1J6-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "UNDEFINED, 2624words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... On top of the common historical, religious and cultural heritage that our countries share, we can build a new political and economic edifice - a region as well. This, in essence, is what we hope Ciller's visit will achieve ultimately.    --- Nov. 12 Arbeiderbladet, Oslo, on efforts to help refugees in <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>: Humanitarian aid organizations are working desperately to reach more than 1 million refugees in eastern <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>. The refugees have been without food and water for days. How many have died, no  ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... largely withheld support for anti-business measures. … In California , the <xhtml:span class=\"hit\">election results</xhtml:span> were more than a rebuff to special interests. They amounted to ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... Arbeiderbladet, Oslo, on efforts to help refugees in <xhtml:span class=\"hit\">Zaire</xhtml:span>: Humanitarian aid organizations are working desperately to reach more than 1 million refugees in eastern <xhtml:span class=\"hit\">Zaire</xhtml:span> . The refugees have been without food and water for days. ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... country, Italy , is sending a senior figure. The crisis in <xhtml:span class=\"hit\">Zaire</xhtml:span> will not be directly addressed. Please, just for once, could the ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3SJ4-FMW0-0006-H1J6-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3SJ4-FMW0-0006-H1J6-00000-00</id><title>No Headline In Original</title><published>1996-11-13T00:00:00Z</published><updated>2020-08-04T18:50:07Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>UNDEFINED</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:byline>By The Associated Press</nitf:byline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">Here are excerpts from editorials in newspapers in the United States and abroad:<br/> <br/> Nov. 6</p><p nitf:lede=\"true\">The Oregonian, Portland, Ore., on Clinton's second-term strategy:</p><p nitf:lede=\"true\">Bill Clinton's historic second term in the White House probably will - and should - be punctuated by a central historical irony. …</p><p nitf:lede=\"true\">… Congress remain(s) in the hands of the Republicans. … Another two years of divided government may actually be a good thing for the country.</p><p nitf:lede=\"true\">… The lessons of the last four years are clear: Politicians who stray too far from the center pay the price.</p><p nitf:lede=\"true\">Clinton learned that when his health-care plan cost the Democrats control of both houses of Congress in 1994. In turn, Republicans who were inclined to read some rather odd moral imperatives into their off-year victories took a … pounding earlier this year, when they tried to enforce those values at the cost of shutting down the government.</p><p nitf:lede=\"true\">Divided government or not, the raw, aggregate national numbers in the congressional elections show an electorate divided down the middle. … The results suggest that policy initiatives in the second Clinton term simply will go nowhere without significant openings to congressional Republicans.</p><p>---</p><p>Nov. 7</p><p>The Kansas City Star, on skeptical voters:</p><p>On Tuesday voters expressed a profound distrust of the politicians and parties who have sought public trust so vigorously this year. People sent Bill Clinton back to the White House but decided they did not want to give the Democrats control of Congress as well. The Republicans, however, will not have enough lawmakers to ignore Clinton's veto pen. …</p><p>The broad national picture … is that Americans have again opted for a divided government.</p><p>On balance, Americans also responded positively to conservative messages. Clinton ran on mre conservative issues than any Democratic presidential candidate in modern times, and the Republican Congress will be more conservative than the Democratic body that ruled until 1994 even if the newest House is not as outspoken in conservative themes as was the euphoric model that took office in 1995.</p><p>One sour note in all this is that many Americans - perhaps turned off by the intensely negative tone of so many campaigns - chose not to vote at all. …<br/> <br/> ---</p><p>Nov. 8</p><p>Pecos (Texas) Enterprise, on voter turnout:</p><p>What if you held an election and nobody came?</p><p>That was almost the case in the United States Tuesday when an election viewed by the world as \"THE\" election took place … Voters stayed away in record numbers.</p><p>Preliminary estimates are that only 92.7 million voters out of 196.5 registered to do so actually turned out to cast their ballots. …</p><p>That's only 47 percent, the lowest since 1824. …</p><p>We can just imagine how this kind of turnout is viewed in other countries where people are dying to try to get the opportunity to vote. Have we as a nation become so jaded about politics that we no longer care? …</p><p>We, as Americans, need to get involved in our system to help reform campaign finance laws and possibly the way candidates are chosen so that we can all get involved in the process of seeking a leader for our nation.<br/> <br/> ---</p><p>Nov. 10</p><p>Daily News of Los Angeles, on state initiatives:</p><p>One of the encouraging things about (the) election is that California voters, on the whole, rejected measures that would have harmed businesses, job growth and the state's economic recovery.</p><p>They turned down special-interest propositions pushed by trial lawyers, two health-care measures that would have increased costs and encouraged featherbedding, and a retroactive increase in top-bracket income taxes that would have hurt start-up businesses that create new jobs. …</p><p>California's mood on election day was mirrored in other states, as voters elsewhere also largely withheld support for anti-business measures. …</p><p>In California, the election results were more than a rebuff to special interests. They amounted to a public acknowledgement of the importance of protecting and nurturing the state's job-producing, wealth-creating economy.<br/> <br/> ---</p><p>Nov. 12</p><p>The Washington Post, on an environmental agenda:</p><p>One of the things the president might usefully do before the next Congress convenes is lay out a clear environmental agenda. He ought to include not just a fairly specific list of proposals he would like to see enacted but a list of those that under no circumstances would he entertain. The lists would let him take charge of the greener side of things in a way that his first two Congresses he lamentably did not. …</p><p>There … seem to us to be at least three existing statutes in need of a certain amount of work. The Superfund program … needs to be made workable and somehting other than a lawyers' relief act. The Clean Water Act needs strengthening … to enable the states, if not the federal government directly, to get at the largest remaining source of pollution: the generalized agricultural and urban runoff across entire watersheds. And the Endangered Species Act needs to be converted into a pre-endangered species act so that necessary steps can be taken before a species is on the verge of being wiped out …</p><p>Nov. 6</p><p>Quad-City Times, Davenport, Iowa, on presidential election:</p><p>Victory is not a legacy.</p><p>Bill Clinton won Tuesday, but not solely on the strength of his successes. Performance played a big role, of course; the president was re-elected because on his watch, our economy has grown stronger and the deficit has shrunk. …</p><p>But Tuesday's victory doesn't set Clinton's place in history. Much remains to be done. One glaring example is campaign finance reform. The parties and the candidates for federal office spent an estimated $ 1.6 billion on Campaign '96. That's obscene. Legislation that, at the least, bans special interest money and sets spending limits is a cause that President Clinton … could steer through the choppy waters it is sure to encounter.</p><p>Medicare and Social Security also need to be repaired … not simply patched together with string and chewing gum. President Clinton can secure his place in history by shepherding creation of bipartisan programs for both.</p><p>The nation's health-care system is not sound, and the welfare reform bill signed a few months back likely will need to be monitored and, if necessary, adjusted. …<br/> <br/> ---</p><p>Nov. 12</p><p>The Daily Oklahoman, Oklahoma City, on constructive polarization:</p><p>A number of commentators say Republicans dodged a bullet in last week's elections. The GOP retained majorities in (Congress) despite an onslaught for big-labor attack ads and Bill Clinton's easy re-election.</p><p>Now what? Former Reagan administration official Don Devine, a thoughtful conservative, was on the right track when he told a Washington press conference last week that the GOP should be smarter in this next Congress…</p><p>Devine isn't advocating a do-nothing approach. Far from it. What he's saying is Republicans need a legislative strategy that is more savvy politically … Further, Republicans must always keep in mind the president's habit of pretending to negotiate while preparing mendacious attack advertisements - the \"Clintonista\" strategy that gave the country \"Mediscare\"' beginning in the winter of 1995-96.</p><p>The Oklahoman suggests what might be called \"constructive polarization.\" Republicans and conservatives must pick their fights with care - but when they fight, they should \"play\" to win on issues that will clarify their difference with Bill Clinton and his minions. …<br/> <br/> ---</p><p>Nov. 11</p><p>The Charlotte (N.C.) Observer, on affirmative action and Texaco:</p><p>Texaco Inc. could become the poster child for affirmative action. If ever a company debunks the notion that discrimination in the American workplace is dead and buried, that's the one.</p><p>The tapes did it.</p><p>In published excerpts, the tape revealed Texaco executives during meetings, casually and laughingly, deriding minority employees - using racial slurs and epithets - and planning to destroy documents demanded in an employee discrimination suit. The tapes … have plunged Texaco in scandal, sparking public outrage, customer complaints and threats of boycotts.</p><p>In reaction … the company suspended two executives and ended medical and other benefits of two retirees. And Texaco chairman Peter Bijur said at a press conference the company was adopting a six-point program to improve the company's diversity efforts and was creating a special board committee to review its programs at every level. In addition, a prominent New York lawyer was appointed to work with the company to insure that all employees are treated \"with fundamental fairness.\" …</p><p>Yet Texaco's woes may yield some larger good. This revelation may put in better perspective the question: Is discrimination against minorities in the workplace a thing of the past? Not if you listen to the Texaco tapes. And not if you note the tens of thousands of discrimination lawsuit still filed each year by minorities. …<br/> <br/> ---</p><p>Nov. 5</p><p>The Herald of Rock Hill, S.C., on air bags, children's safety:</p><p>The horror of doing everything by the book to protect a child in a car, only to have that child killed or seriously injured by an air bag, is awful to contemplate. But we hope this does not result in an effort to turn back the clock to a time when air bags were a rarity in U.S. autos.</p><p>Soon, as decreed by federal law, all U.S.-made cars will have passenger-side air bags. But parents recently have received a chilling warning: No child under the age of 12 should ride in the front seat because of the danger posed by air bags. …</p><p>The government found that a 5-year-old boy, properly using an automobile's front seat belt, was killed by the force of an air bag. That is tragic, but no reason to indict air-bag technology.</p><p>These devices are a proven lifesaver. Thousands of drivers have escaped death or serious injury because of air bags. …</p><p>We hope that manufacturers will work to improve air bags so they protect rather than endanger children. Meanwhile, we hope parents will heed the warning not to let children ride in the front seat in cars equipped with a passenger-side air bag. …</p><p>Nov. 11</p><p>The Straits Times, Singapore, on investment climate in Vietnam:</p><p>The major complaint among foreign investors is that Vietnam is too bureaucratic and lacks transparency. Endemic corruption is another big headache. These are problems which the leadership must fix quickly in order to get rid of its dubious reputation as one of Asia's most difficult countries to do business in.</p><p>The trouble is that the Vietnamese seem to be in two minds about making the transition to a market economy, largely because they want to have the cake and eat it. They are deeply suspicious of foreigners. They want foreign capital, but they also want to assert tight control over it.</p><p>Somehow, they must learn that this is not the way a free market economy works, and the sooner they realize this, the easier they can clear the roadblocks. Right now, the outlook is not very bright ...\"<br/> <br/> ---</p><p>Nov. 12</p><p>The Guardian, London, on the World Food Summit:</p><p>The paradox facing the World Food Summit in Rome this week is no less grim for being very familiar. At an aggregate level, the world still has enough to eat. But … a large minority (800 million) struggle for food … Africa has the highest proportion of the chronically undernourished (41 percent). … Asia, in spite of its miracles, still has the highest number - over half a billion…</p><p>The Rome conference is already being written off as a talking shop. In spite of the U.N. Food and Agriculture Organization's efforts, no new money is expected to be generated. Of the G7, only the host country, Italy, is sending a senior figure. The crisis in Zaire will not be directly addressed. Please, just for once, could the world's leaders surprise us by taking seriously what remains the world's biggest shame?<br/> <br/> ---</p><p>Nov. 12</p><p>The Jordan Times, Amman, on visit of Turkish foreign minister:</p><p>Turkish Foreign Minister Tansu Ciller's visit to Jordan acquires an added meaning and significance because it is happening at a time when the Middle East is undergoing profound and rapid change politically, economically and otherwise.</p><p>It is no secret that Jordan views Turkey as a major regional power and partner … As a neighbor, gateway to Europe and potential major supplier of water to the region, Ankara holds cards that are key to broadening and strengthening the peace between Israel and the Arab World. Since Turkey enjoys good relations with both the Israelis and the Arabs, we expect it to play a stabilizing role …</p><p>On top of the common historical, religious and cultural heritage that our countries share, we can build a new political and economic edifice - a region as well. This, in essence, is what we hope Ciller's visit will achieve ultimately.<br/> <br/> ---</p><p>Nov. 12</p><p>Arbeiderbladet, Oslo, on efforts to help refugees in Zaire:</p><p>Humanitarian aid organizations are working desperately to reach more than 1 million refugees in eastern Zaire. The refugees have been without food and water for days. How many have died, no one knows. What we do know is that unfathomable numbers will die if they don't get help now. We are probably facing the worst humanitarian catastrophe of our time.</p><p>… A humanitarian intervention can not be mounted without a U.N. mandate and the U.N. security council this weekend managed only to postpone the decision. The United States, Britain and Russia have shown particularly little interest in sending a force. …</p><p>If the U.N. only studies 'concepts' until Nov. 20, there is reason to believe there won't be many people left to help. The main responsibility rests on those who slowed the decision. But there is also reason to criticize the U.N. secretary general for not pounding his fist on the table with the force demanded by this situation.<br/> <br/> ---</p><p>Nov. 9</p><p>Mainichi Shimbun, Tokyo, on departure of Walter Mondale:</p><p>(U.S. Ambassador to Japan Walter) Mondale began work here by addressing a number of bilateral problems, including the auto dispute and deregulation, while an edgy feeling against each other embroiled the two nations at the grassroots level. Over the past three years, however, sharp criticism of Japan in Congress has significantly subsided.</p><p>The outgoing ambassador has played a major role in turning around mutual resentment. In a typical example, Mondale served to calm Japanese anger over the gang-rape of an Okinawan schoolgirl by U.S. servicemen. … Mondale's swift and decisive action contrasted the initial procrastination of the Japanese government.</p><p>We shall fondly remember Mondale, even though he may have lacked as much popularity among the Japanese and knowledge of the country and language as enjoyed by (Edwin) Reischauer. On the other hand, Mondale is more closely compared to (Mike) Mansfield in statesmanship and resourcefulness. With integrity and devotion, the three outstanding envoys have played a vital role in safeguarding and fostering bilateral ties across the Pacific. Hopefully the next ambassador from Washington will match their stature.<br/> <br/> ---</p><p>Nov. 13</p><p>Basler Zeitung, Basel, Switzerland, on Jewish assets in banks:</p><p>The amount found in Swiss banks by the banking ombudsman … after nearly a year of work is small: only around 11,000 francs could be traced to the heirs of the Jewish victims of the Nazi terror.</p><p>But questions should be asked about the procedure. If the banks limit themselves to reacting to requests from descendants of Holocaust victims, this won't be enough to restore lost trust.</p><p>They should do everything in their power to identify and find the rightful owners of unclaimed assets.</p><p>The amount found raises the fear that 51 years after the end of the war only a small part of the 38.7 million francs the banks have themselves identified as unclaimed assets will be able to be traced back to its rightful owners.</p><p>The miserable results so far show how justified the reproach is that the banks waited until the problem of Jewish assets went away by itself.</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">AP1996</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3SJ4-FMW0-0006-H1J6-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">304478</dc:source><dc:date dateType=\"last-updated\">2020-03-24</dc:date></dc:metadata><wordCount number=\"2624\"/><publicationInfo><copyright>Copyright 1996 Associated Press  All Rights Reserved  The Associated Press</copyright><publicationDate day=\"13\" month=\"11\" year=\"1996\"><dateText>November 13, 1996, Wednesday, BC cycle</dateText></publicationDate><classification classificationScheme=\"publicationtype\"><classificationItem><className>Newswires &amp; Press Releases</className></classificationItem></classification></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"organization\"><classificationItem score=\"80\"><className>REPUBLICAN CONGRESS </className></classificationItem></classification><classification classificationScheme=\"company\"><classificationItem score=\"80\"><className>REPUBLICAN CONGRESS </className></classificationItem></classification></classificationGroup><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"90\"><classCode>N921120CC</classCode><className>LEGISLATIVE BODIES</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>N813940MM</classCode><className>POLITICAL PARTIES</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>STX001346</classCode><className>POLITICS</className><classCode/><className/></classificationItem><classificationItem score=\"90\"><classCode>N921100MM</classCode><className>US FEDERAL GOVERNMENT</className><classCode>Z3VpZD11cm46dG9waWM6MkM1MTYwRDE0NkJBNEVFMEIxQjM3RUE2NDRFQUFEODY7cGFyZW50Z3VpZD11cm46dG9waWM6MjdEQjE4OUJDMzQxNDNEMEI0RTI1QUFCMzJENjEwRTA</classCode><className>Federal Government</className></classificationItem><classificationItem score=\"90\"><classCode>ST0009TD5</classCode><className>US REPUBLICAN PARTY</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST000CYBP</classCode><className>CONSERVATISM</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST00097CZ</classCode><className>ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>ST0009TCX</classCode><className>US DEMOCRATIC PARTY</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX001812</classCode><className>VOTERS &amp; VOTING</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX000246</classCode><className>CAMPAIGNS &amp; ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001342</classCode><className>POLITICAL CANDIDATES</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001960</classCode><className>PUBLIC POLICY</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST0009TDZ</classCode><className>US FEDERAL ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST0009TRZ</classCode><className>US PRESIDENTIAL CANDIDATES 2008</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>ST0009TA3</classCode><className>US PRESIDENTIAL ELECTIONS</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001801</classCode><className>VETO</className><classCode>Z3VpZD11cm46dG9waWM6RjE4RjM0QzQ3OTFBNDBGREE5RjAyODJGRDhBMjA4MkE7cGFyZW50Z3VpZD11cm46dG9waWM6NjQ3NDdBNUU0RDM2NDJENTgzOTZFRjM0QzIzMjg1MjA</classCode><className>Vetoes</className></classificationItem><classificationItem score=\"50\"><classCode>STX000453</classCode><className>DEATH &amp; DYING</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"person\"><classificationItem score=\"92\"><classCode>PE0009VXO</classCode><className>BILL CLINTON</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"78\"><classCode>GX506</classCode><className>PORTLAND, OR, USA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"state\"><classificationItem score=\"92\"><classCode>GS153</classCode><className>OREGON, USA</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"94\"><classCode>GC343</classCode><className>UNITED STATES</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "The Associated Press",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
