{
  "ResultId": "urn:contentItem:3TD9-3DV0-0025-F4NC-00000-00",
  "Jurisdiction": "U.S. Federal; International",
  "Location": null,
  "ContentType": "News",
  "Byline": null,
  "WordLength": 1680,
  "WebNewsUrl": null,
  "Geography": null,
  "NegativeNews": null,
  "Language": null,
  "Industry": null,
  "People": null,
  "Subject": null,
  "Section": "International news news",
  "Company": null,
  "PublicationType": null,
  "Publisher": null,
  "GroupDuplicates": null,
  "InternationalLocation": null,
  "SearchType": "Boolean",
  "Date": "1997-04-08T00:00:00Z",
  "Keyword": null,
  "Title": "Lubumbashi awaits its fate as Zairean rebels near near",
  "DocumentContent@odata.mediaReadLink": "Documents(DocumentId='%2fshared%2fdocument%2fnews%2furn%3acontentItem%3a3TD9-3DV0-0025-F4NC-00000-00',DocumentIdType='DocFullPath')/$value",
  "DocumentContent@odata.mediaContentType": "application/atom+xml",
  "Overview": "Agence France Presse -- English english, International news news, 1680words",
  "Extracts": [
    {
      "Type": "Extract",
      "SummaryText": "<div>... <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span> , the mainly Tutsi rebels have the long-range goal of deposing President Mobutu Sese Seko. The capture of Lubumbashi, not far from the Zambian border, would be their biggest victory in an offensive that began last October and met little resistance from government forces. Kabila himself arrived Monday in  Mbuji -Mayi, the diamond capital of  <xhtml:span class=\"hit\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">Zaire</xhtml:span>  which fell to his rebels four days ago. Some 2,000 people lined the streets to welcome Kabila, who flew in aboard his private jet, chanting \"oust ...</div>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h1\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... an offer by South African mediators on the creation of a <xhtml:span class=\"hit\">transitional government</xhtml:span> , saying Mobutu had to go first. Tshisekedi's place, he said, ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h2\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... has no intention -- zero -- of intervening militarily in <xhtml:span class=\"hit\">Zaire</xhtml:span>  to affect the course of the fighting,\" its spokesman Nicholas Burns said. \"We support the territorial integrity of  <xhtml:span class=\"hit\">Zaire</xhtml:span> .\" In Kinshasa, political turmoil continued as parliament, under pressure from ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h3\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... Laurent-Desire Kabila's Alliance of Democratic Forces for the Liberation of Congo- <xhtml:span class=\"hit\">Zaire</xhtml:span> , the mainly Tutsi rebels have the long-range goal of deposing ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h4\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... Kabila himself arrived Monday in Mbuji -Mayi, the diamond capital of <xhtml:span class=\"hit\">Zaire</xhtml:span> which fell to his rebels four days ago. Some 2,000 people ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h5\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... between the rebel leader and the dictatorial president who has run <xhtml:span class=\"hit\">Zaire</xhtml:span> for more than 30 years with support from Western powers. In ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h6\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... witnesses of around 40 massacres attributed to rebel forces in eastern <xhtml:span class=\"hit\">Zaire</xhtml:span> since they began their offensive in October. \"Although the information is ...</xhtml:span>"
    },
    {
      "Type": "Term",
      "SummaryText": "<xhtml:span id=\"h7\" class=\"hits-fragment\" xmlns:xhtml=\"http://www.w3.org/1999/xhtml\">... to Mobutu. Kabila flew in from his stronghold in Goma, eastern <xhtml:span class=\"hit\">Zaire</xhtml:span> , where he ...</xhtml:span>"
    }
  ],
  "IsCitationMatch": false,
  "Document": {
    "DocumentId": "/shared/document/news/urn:contentItem:3TD9-3DV0-0025-F4NC-00000-00",
    "DocumentIdType": "DocFullPath",
    "Content": "<entry xmlns=\"http://www.w3.org/2005/Atom\"><id>urn:contentItem:3TD9-3DV0-0025-F4NC-00000-00</id><title>Lubumbashi awaits its fate as Zairean rebels near near</title><published>1997-04-08T00:00:00Z</published><updated>2020-08-04T18:49:29Z</updated><author><name>LexisNexis</name></author><content type=\"application/xml\"><!--Transformation version 1.23--><articleDoc xmlns=\"\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xsi:noNamespaceSchemaLocation=\"http://www.lexisnexis.com/xmlschemas/content/public/articledoc/1/\" schemaVersion=\"1.8\" xml:lang=\"en\"><articleDocHead><itemInfo><sourceSectionInfo><positionSection>International news news</positionSection></sourceSectionInfo></itemInfo></articleDocHead><nitf:body xmlns:nitf=\"http://iptc.org/std/NITF/2006-10-18/\"><nitf:body.head><nitf:hedline><nitf:hl1>Lubumbashi awaits its fate as Zairean rebels near near</nitf:hl1></nitf:hedline><nitf:dateline>(New series) series)</nitf:dateline></nitf:body.head><nitf:body.content><bodyText><p nitf:lede=\"true\">LUBUMBASHI, Zaire, April 8 (AFP) - Zaire's second city Lubumbashi was waiting Tuesday for its conquest by rebels who now control the mineral-rich eastern third of the country.</p><p nitf:lede=\"true\">Mortar fire was heard Monday night coming from the direction of the airport, 10 kilometers (six miles) to the north.</p><p nitf:lede=\"true\">Earlier Monday, government troops in the southeastern city -- a major center for cobalt and copper mining -- showed white flags of surrender. Some passed over to the rebel side.</p><p nitf:lede=\"true\">Only the elite Presidential Security Division showed signs of resisting the rebels, who late Monday were reported to be no more than 15 kilometers (10 miles) out of the city.  city.</p><p>Streets were empty Monday as residents awaited the fall of the city, which many locals have been expecting for some weeks now.</p><p>Led by Laurent-Desire Kabila's Alliance of Democratic Forces for the Liberation of Congo-Zaire, the mainly Tutsi rebels have the long-range goal of deposing President Mobutu Sese Seko.</p><p>The capture of Lubumbashi, not far from the Zambian border, would be their biggest victory in an offensive that began last October and met little resistance from government forces.</p><p>Kabila himself arrived Monday in Mbuji-Mayi, the diamond capital of Zaire which fell to his rebels four days ago.</p><p>Some 2,000 people lined the streets to welcome Kabila, who flew in aboard his private jet, chanting \"oust him, oust him,\" a reference to Mobutu.</p><p>Kabila flew in from his stronghold in Goma, eastern Zaire, where he held talks at the weekend with South African diamond giant De Beers to discuss its operations in Zaire.</p><p>In South Africa, \"informal discussions\" continued at a secret location near Pretoria between envoys representing Mobutu and Kabila, the foreign ministry there said.</p><p>The talks began last Saturday and little word has emerged as to their progress.</p><p>But Thami Ntenteni, spokesman for South African Deputy President Thabo Mbeki, said: \"I think we can remain optimistic.\"</p><p>One diplomat in South Africa suggested privately that a rebel conquest of Lubumbashi could speed up the talks, with Kabila possibly \"willing to consider a ceasefire\" afterwards.</p><p>That in turn could lead to a meeting between the rebel leader and the dictatorial president who has run Zaire for more than 30 years with support from Western powers.</p><p>In Washington, the State Department declared that the United States would not get involved in the conflict.</p><p>\"The United States has no intention -- zero -- of intervening militarily in Zaire to affect the course of the fighting,\" its spokesman Nicholas Burns said. \"We support the territorial integrity of Zaire.\"</p><p>In Kinshasa, political turmoil continued as parliament, under pressure from demonstrators, cancelled a meeting called to sack the prime ministers who was appointed just last week.</p><p>Troops and police ringed the parliament building and used tear gas and baton charges to prevent supporters of Prime Minister Etienne Tshisekedi protesting outside a meeting of the parliament.</p><p>MPs were due to discuss a motion removing Tshisekedi from office after he threatened to dissolve the parliament last Friday, but the session was abandoned.</p><p>An armoured vehicle was deployed along the road leading to the parliament building to deter a repeat of earlier scenes when students and Tshisekedi supporters marched on parliament, seizing private vehicles and attacking passengers they believed to be MPs heading to the debate.</p><p>burs/rom</p><p>AFP</p><p>(ADDS peace talks break up, Kabila says Kinshasa is next target. Picture.  Graphic.) By Jean-Pierre Campagne</p><p>LUBUMBASHI, Zaire, April 8 (AFP) - Zairean troops fought Tuesday to contain rebels closing on Lubumbashi as peace talks in South Africa between government and rebel officials broke up with no quick fix in prospect.</p><p>The country's second city and economic powerhouse is virtually surrounded by the rebels, but government soldiers appeared prepared to put up a stiffer resistance than they have done so far in the six-month civil war.</p><p>Rebel leader Laurent Kabila, speaking to crowds in Zaire's diamond capital Mbuji-Mayi just three days after it was taken, insisted Kinshasa was his next target after, as expected, his forces seize Lubumbashi.</p><p>Informed sources said the guerrillas were 10 kilometres (six miles) south of the city, while sporadic mortar fire could be heard to the west and south, probably from government positions.</p><p>According to reports, there were fire-fights to the west and Zairean troops had taken \"seven dead or wounded\" to one of their barracks.</p><p>Unconfirmed reports suggested government soldiers had launched an attack on Mount Simba, 15 kilometres (10 miles) to the west, dislodging rebel forces who took up positions elsewhere.</p><p>The army was said to be attempting to recapture Kipushi, 30 kilometres to the west, which fell to the rebels without a fight early Monday.</p><p>Their resistance is tougher than expected, after some troops passed to the rebels Monday, others waved white flags and junior officers urged soldiers to lay down their arms.</p><p>Rebel troops did not appear to have any heavy weapons of their own around Lubumbashi but a resident in Kipushi, contacted by telephone, said they were dispatching some to the area from that town.</p><p>In Mbuji-Mayi, Kabila claimed his most advanced forces were already in the provinces of Bandundu and Equateur, the former next to Kinshasa itself.</p><p>\"We're advancing, we're heading for Kinshasa. That is our objective, the political capital. We are certain we'll be there with you.\"</p><p>He told his supporters massed in the town's stadium that President Mobutu Sese Seko was to blame for all the country's woes, and appealed to new Prime Minister Etienne Tshisekedi \"to leave the Mobutu camp.\"</p><p>In Pretoria, representatives of the two warring sides adjourned their peace talks with agreement on the need for a ceasefire, but no quick fix.</p><p>\"Both parties agree on negotiations to bring about a peaceful political solution to the conflict,\" they said in a joint statement released by South African Deputy President Thabo Mbeki.</p><p>\"This necessitates a complete cessation of hositilites and measures consistent with the UN/Organisation of African Unity peace plan.\"</p><p>Mbeki said the delegations had agreed on \"five points of convergence\" and had adjourned the talks until further notice to consult their leaders.</p><p>Usually in this six-month civil war, the rebels have taken town after town with barely a fight and people in Lubumbashi have been expecting them to walk in for more than two weeks now.</p><p>\"It's quiet right now, but let's get it over with. We've been waiting for Kabila for weeks,\" one resident said.</p><p>Kabila, speaking in Mbuji-Mayi, said he had turned down an offer by South African mediators on the creation of a transitional government, saying Mobutu had to go first.</p><p>Tshisekedi's place, he said, was \"not with Mobutu but against Mobutu.\" To the cheers of the crowd, he went on: \"We are all in the same trench against a single enemy.\"</p><p>In Geneva meanwhile, a report to the UN Commission on Human Rights quoted witnesses of around 40 massacres attributed to rebel forces in eastern Zaire since they began their offensive in October.</p><p>\"Although the information is frequently inadequate and even contradictory, as a rule the acts denounced actually occurred,\" says the report, drawn up by special rapporteur Roberto Garreton who briefly visited Zaire last month.</p><p>He and the rapporteurs for Burundi and Rwanda called for an international peace conference for the Great Lakes region, saying world opinion appeared to be waiting for a \"mega-catastrophe.\"</p><p>jpc/km/job</p><p>AFP afp</p></bodyText></nitf:body.content></nitf:body><metadata><dc:metadata xmlns:dc=\"http://purl.org/dc/elements/1.1/\"><dc:source sourceScheme=\"royaltyReportingKey\">AFP1997 AFP1997</dc:source><dc:identifier identifierScheme=\"PGUID\">urn:contentItem:3TD9-3DV0-0025-F4NC-00000-00</dc:identifier><dc:source sourceScheme=\"productContentSetIdentifier\">10903</dc:source><dc:date dateType=\"last-updated\">2016-01-25</dc:date></dc:metadata><wordCount number=\"1680\"/><timeReceived>0816 0816</timeReceived><timeReceived>08:16 GMT gmt</timeReceived><publicationInfo><publicationName>Agence France Presse -- English english</publicationName><copyright>Copyright 1997 Agence France Presse presse</copyright><publicationDate month=\"04\" day=\"08\" year=\"1997\"><dateText>April 08, 1997 1997</dateText></publicationDate></publicationInfo><classification classificationScheme=\"language\"><classificationItem><className>ENGLISH english</className></classificationItem></classification><classificationGroup classificationScheme=\"indexing-terms\"><classification classificationScheme=\"subject\"><classificationItem score=\"90\"><classCode>STX001456</classCode><className>REBELLIONS &amp; INSURGENCIES</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>STX001669</classCode><className>TALKS &amp; MEETINGS</className><classCode/><className/></classificationItem><classificationItem score=\"89\"><classCode>N928120MM</classCode><className>STATE DEPARTMENTS &amp; FOREIGN SERVICES</className><classCode/><className/></classificationItem><classificationItem score=\"78\"><classCode>STX001814</classCode><className>WAR &amp; CONFLICT</className><classCode/><className/></classificationItem><classificationItem score=\"76\"><classCode>ST0009EOQ</classCode><className>PRIME MINISTERS</className><classCode/><className/></classificationItem><classificationItem score=\"71\"><classCode>STX001304</classCode><className>PEACE PROCESS</className><classCode/><className/></classificationItem><classificationItem score=\"69\"><classCode>STX000106</classCode><className>APPOINTMENTS</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"industry\"><classificationItem score=\"77\"><classCode>N488100CC</classCode><className>AIRPORTS</className><classCode>Z3VpZD11cm46dG9waWM6QzdDOUIxNEQzQzA5NEM0Q0E5RjlERDVFNzIzNEQyQzA7cGFyZW50Z3VpZD11cm46dG9waWM6NkEyRTREQTdBRjkzNDE5OTk4ODAzMEY5MDkzRjlGRTE</classCode><className>Airports</className></classificationItem><classificationItem score=\"56\"><classCode>N212299IM</classCode><className>COBALT MINING</className><classCode/><className/></classificationItem><classificationItem score=\"56\"><classCode>N212234IM</classCode><className>COPPER MINING</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"person\"><classificationItem score=\"56\"><classCode>PE000A3A2</classCode><className>THABO MBEKI</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"city\"><classificationItem score=\"79\"><classCode>GX296</classCode><className>PRETORIA, SOUTH AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GX357</classCode><className>KINSHASA, CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem></classification><classification classificationScheme=\"country\"><classificationItem score=\"95\"><classCode>GC394</classCode><className>CONGO, THE DEMOCRATIC REPUBLIC OF THE</className><classCode/><className/></classificationItem><classificationItem score=\"94\"><classCode>GC336</classCode><className>SOUTH AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"93\"><classCode>GC343</classCode><className>UNITED STATES</className><classCode/><className/></classificationItem><classificationItem score=\"92\"><classCode>GT111</classCode><className>AFRICA</className><classCode/><className/></classificationItem><classificationItem score=\"79\"><classCode>GC395</classCode><className>ZAMBIA</className><classCode/><className/></classificationItem></classification></classificationGroup></metadata></articleDoc></content></entry>",
    "Citation": ""
  },
  "Source": {
    "Id": "",
    "Name": "Agence France Presse - English",
    "ContentType": "",
    "Jurisdiction": null,
    "Publisher": null,
    "AlphaCategory": null
  }
}
